{
    "data": [
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Au Burkina, Bassirou Diomaye Faye plaide pour préserver l’essence de la CEDEAO",
                "href": "/actualites/0206-119154-au-burkina-bassirou-diomaye-faye-plaide-pour-preserver-l-essence-de-la-cedeao",
                "description": "Pour le nouveau dirigeant sénégalais, la Communauté économique des États d’Afrique de l’Ouest recèle toujours un fort potentiel d’actions au service du développement des pays membres et de leurs populations.\r\nBassirou Diomaye Faye souhaite « préserver l'héritage de la CEDEAO ». Lors de la conférence de presse donnée conjointement avec le chef d’État burkinabé... (lien) \n02/06/2024 - Au Burkina, Bassirou Diomaye Faye plaide pour préserver l’essence de la CEDEAO",
                "date de publication": "02/06/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "L’ANC en passe de perdre la majorité absolue au Parlement d’Afrique du Sud",
                "href": "/actualites/0106-119153-l-anc-en-passe-de-perdre-la-majorite-absolue-au-parlement-d-afrique-du-sud",
                "description": "Dans un contexte d’inégalités sociales toujours réelles et de chômage galopant, le Congrès national africain va très probablement perdre la majorité absolue au Parlement d’Afrique du Sud.\r\nLe Congrès national africain, formation au pouvoir depuis 3 décennies en Afrique du Sud, vient vraisemblablement de perdre sa majorité parlementaire absolue selon les chiffres temporaires de la... (lien) \n01/06/2024 - L’ANC en passe de perdre la majorité absolue au Parlement d’Afrique du Sud",
                "date de publication": "01/06/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "Le Cameroun a augmenté de 42% ses importations d’armes en 2023",
                "href": "/gestion-publique/0106-119152-le-cameroun-a-augmente-de-42-ses-importations-d-armes-en-2023",
                "description": "L’augmentation des importations en armement du Cameroun peut entre autres s’expliquer par les défis sécuritaires que rencontre le pays ces dernières années, notamment la crise séparatiste des régions anglophones de l’Ouest, et la lutte contre les incursions de Boko Haram depuis le Nigeria voisin. \r\nLe Cameroun a importé 674,5 tonnes d’armes, de munitions et d’équipements... (lien) \n01/06/2024 - Le Cameroun a augmenté de 42% ses importations d’armes en 2023",
                "date de publication": "01/06/2024",
                "Categorie": "Gestion Publique (Fils) (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Fly Gabon : Airbus souhaite fournir une nouvelle flotte",
                "href": "/transports/0106-119151-fly-gabon-airbus-souhaite-fournir-une-nouvelle-flotte",
                "description": "Pour rappel, le vol inaugural de Fly Gabon est prévu pour ce mois de juin 2024. Le nouveau transporteur aérien national doit desservir toutes les 9 provinces du pays.\r\nUne délégation d’Airbus a récemment rencontré le président Brice Oligui Nguema en marge du forum d’affaires France-Gabon, pour proposer un appui au projet Fly Gabon.\r\nSelon le communiqué de la présidence, le... (lien) \n01/06/2024 - Fly Gabon : Airbus souhaite fournir une nouvelle flotte",
                "date de publication": "01/06/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Le Togo bénéficiera d’un financement japonais de 1,2 milliard FCFA pour appuyer son secteur agricole",
                "href": "/agro/0106-119150-le-togo-beneficiera-d-un-financement-japonais-de-1-2-milliard-fcfa-pour-appuyer-son-secteur-agricole",
                "description": "Cet appui n’est pas le 1er qu’apporte le Japon au Togo dans le domaine agricole. Il y a précédemment eu un don de cargaisons de riz dans le cadre du projet Kennedy Round, avec pour objectif de soutenir des projets de développement économique et social et de contribuer à la sécurité alimentaire.\r\nLe ministre togolais de l’Agriculture, Lekpa Gbegbeni, a signé avec Katsuya Ikkatai,... (lien) \n01/06/2024 - Le Togo bénéficiera d’un financement japonais de 1,2 milliard FCFA pour appuyer son secteur agricole",
                "date de publication": "01/06/2024",
                "Categorie": "Agro (Agro)"
            }
        },
        {
            "article": {
                "titre": "Baisse notable des nouvelles infections de VIH au Sénégal :  le point santé hebdomadaire",
                "href": "/sante/0106-119149-baisse-notable-des-nouvelles-infections-de-vih-au-senegal-le-point-sante-hebdomadaire",
                "description": "Dans l'actualité santé en Afrique cette semaine : l'OMS adopte un nouveau cadre stratégique pour combattre le mpox ; au Nigeria les cas de fièvre de Lassa continuent ; au Sénégal, on célèbre les succès des efforts nationaux contre le VIH/SIDA, avec une baisse significative des nouvelles infections. Parallèlement, la Guinée a franchi un pas vers l'autonomie vaccinale, en adhérant... (lien) \n01/06/2024 - Baisse notable des nouvelles infections de VIH au Sénégal :  le point santé hebdomadaire",
                "date de publication": "01/06/2024",
                "Categorie": "Gestion Publique (Fils) (Santé)"
            }
        },
        {
            "article": {
                "titre": "Protestations suite au licenciement de 36 journalistes de Canal 3 Niger",
                "href": "/medias/0106-119148-protestations-suite-au-licenciement-de-36-journalistes-de-canal-3-niger",
                "description": "Plusieurs associations de la presse nigérienne réagissent au licenciement de 36 journalistes de la chaîne Canal 3 Niger, licenciés après avoir réclamé 2 mois de salaires impayés. \r\nAu Niger, plusieurs organisations de lutte pour les droits de la presse multiplient les sorties pour protester contre le licenciement de 36 journalistes. Tous employés de la chaîne Canal 3 Niger, les... (lien) \n01/06/2024 - Protestations suite au licenciement de 36 journalistes de Canal 3 Niger",
                "date de publication": "01/06/2024",
                "Categorie": "Communication (Médias)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "AGL et BGFIBank mobilisent 29 millions d’euros pour la logistique du Gabon.",
                "href": "/finance/0106-119146-agl-et-bgfibank-mobilisent-29-millions-d-euros-pour-la-logistique-du-gabon",
                "description": "En présence de Son Excellence Monsieur Brice Clotaire OLIGUI NGUEMA, BGFIBank Gabon et AGL Gabon ont procédé à la signature d’une convention de financement d’un montant total de 19 milliards de FCFA (≈ 29 000 000 €). Ce partenariat financier vise à renforcer les capacités opérationnelles de AGL Gabon afin d’optimiser les performances du port d’Owendo et soutenir... (lien) \n01/06/2024 - AGL et BGFIBank mobilisent 29 millions d’euros pour la logistique du Gabon.",
                "date de publication": "01/06/2024",
                "Categorie": "Fils (Finance)"
            }
        },
        {
            "article": {
                "titre": "EM2.0 Model : pionnier dans la voie de la transformation numérique pour les opérateurs africains",
                "href": "/industrie/0106-119147-em2-0-model-pionnier-dans-la-voie-de-la-transformation-numerique-pour-les-operateurs-africains",
                "description": "Huawei a organisé le Africa Carrier Cloud Transformation 2024 lors du GITEX AFRICA 2024, sous le thème « Permettre une nouvelle croissance au-delà de la connectivité. » Des dirigeants de gouvernements régionaux, des opérateurs, des organisations industrielles et des analystes ont eu des échanges approfondis sur l'accélération de leur transformation grâce à une plateforme cloud... (lien) \n01/06/2024 - EM2.0 Model : pionnier dans la voie de la transformation numérique pour les opérateurs africains",
                "date de publication": "01/06/2024",
                "Categorie": "TIC & Télécom (Industrie)"
            }
        },
        {
            "article": {
                "titre": "L’Algérie veut créer une banque en Chine pour promouvoir ses exportations",
                "href": "/economie/3105-119145-l-algerie-veut-creer-une-banque-en-chine-pour-promouvoir-ses-exportations",
                "description": "Après avoir lancé deux banques au Sénégal et en Mauritanie en septembre 2023, les principaux établissements bancaires publics algériens prévoient de s’implanter dans d’autres pays en Afrique, en Europe et en Asie pour accompagner les opérateurs économiques ou pour capter une partie des transferts de la diaspora. \r\nL’Algérie prévoit de lancer une banque en Chine en vue de... (lien) \n31/05/2024 - L’Algérie veut créer une banque en Chine pour promouvoir ses exportations",
                "date de publication": "31/05/2024",
                "Categorie": "Finance (Banque)"
            }
        },
        {
            "article": {
                "titre": "Le Rwanda obtient un prêt de 20 millions $ du Koweït pour réhabiliter une route clé",
                "href": "/transports/3105-119144-le-rwanda-obtient-un-pret-de-20-millions-du-koweit-pour-rehabiliter-une-route-cle",
                "description": "Le projet, selon les autorités rwandaises, vise entre autres à améliorer les flux routiers entre les villes du pays, en renforçant l’accessibilité des voies et la sécurité routière.\r\nLe Rwanda a signé un accord de prêt de 20 millions USD avec le Fonds koweïtien pour le développement économique arabe (KFAED), en vue de financer la réhabilitation de la route Muhanga-Nyange,... (lien) \n31/05/2024 - Le Rwanda obtient un prêt de 20 millions $ du Koweït pour réhabiliter une route clé",
                "date de publication": "31/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Gitex Africa 2024 : le Maroc renforce ses partenariats numériques",
                "href": "/telecom/3105-119143-gitex-africa-2024-le-maroc-renforce-ses-partenariats-numeriques",
                "description": "Pour accomplir sa mission, l’Agence de développement du digital a besoin de la collaboration de plusieurs acteurs. L’entité publique marocaine a récemment signé plusieurs partenariats à cet effet.\r\nDans le cadre de la deuxième édition du Gitex Africa, le salon technologique qui s’est ouvert le mercredi 29 mai à Marrakech, l’Agence de développement du digital (ADD), l’organe... (lien) \n31/05/2024 - Gitex Africa 2024 : le Maroc renforce ses partenariats numériques",
                "date de publication": "31/05/2024",
                "Categorie": "Actualités Télécom (Télécom)"
            }
        },
        {
            "article": {
                "titre": "Tanzanie : Ara Petroleum autorisé à développer le gaz de Ntorya",
                "href": "/gaz/3105-119142-tanzanie-ara-petroleum-autorise-a-developper-le-gaz-de-ntorya",
                "description": "En janvier, ARA Petroleum a conclu un accord de vente à la Tanzania Petroleum Development Corporation (TPDC), de 40 millions de pieds cubes par jour de gaz issu de l’exploitation du gaz de Ntorya, pour la première année d’exécution du deal.  \r\nSelon des informations relayées mercredi 29 mai, ARA Petroleum, la compagnie qui opère le projet gazier de Ntorya, situé... (lien) \n31/05/2024 - Tanzanie : Ara Petroleum autorisé à développer le gaz de Ntorya",
                "date de publication": "31/05/2024",
                "Categorie": "ENERGIES (Gaz)"
            }
        },
        {
            "article": {
                "titre": "RDC : le canadien AJN Resources recherche du lithium et de l’étain à Manono",
                "href": "/metaux/3105-119141-rdc-le-canadien-ajn-resources-recherche-du-lithium-et-de-l-etain-a-manono",
                "description": "La RDC héberge à Manono l’un des plus grands gisements de lithium au monde. Alors que l’exploitation de ce gisement est ralentie par des différends juridiques, AJN Resources a commencé à explorer dans la même région, dans l’espoir d’identifier un autre gisement.\r\nLa compagnie minière AJN Resources, basée au Canada, a annoncé le 31 mai le début d’un programme de forage à... (lien) \n31/05/2024 - RDC : le canadien AJN Resources recherche du lithium et de l’étain à Manono",
                "date de publication": "31/05/2024",
                "Categorie": "Mines (Métaux)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Econet prévoit de déployer 550 nouveaux sites télécoms au Zimbabwe",
                "href": "/operateur/3105-119140-econet-prevoit-de-deployer-550-nouveaux-sites-telecoms-au-zimbabwe",
                "description": "Econet est le principal opérateur de téléphonie mobile sur le marché zimbabwéen où il est en concurrence avec NetOne et Telecel. L’entreprise détient une part de marché de près de 70 %. \r\nEconet Wireless Zimbabwe envisage de déployer 550 nouveaux sites télécoms de base à travers le Zimbabwe au cours des prochains mois. L’investissement a été révélé par James Myers,... (lien) \n31/05/2024 - Econet prévoit de déployer 550 nouveaux sites télécoms au Zimbabwe",
                "date de publication": "31/05/2024",
                "Categorie": "TIC & Télécom (Opérateur)"
            }
        },
        {
            "article": {
                "titre": "Maroc : le programme JobInTech étendu à tout le pays",
                "href": "/formation/3105-119139-maroc-le-programme-jobintech-etendu-a-tout-le-pays",
                "description": "De juin 2023 à juin 2024, le gouvernement du Maroc revendique avoir formé 1 000 jeunes dans les domaines du numérique. Ces formations, tenues dans le cadre du programme JobInTech, ambitionnent de toucher 15 000 personnes d’ici 2026.\r\nLe Maroc va étendre le programme JobInTech à toutes les régions du pays, c’est ce qu’a fait savoir le ministère de la Transition numérique et... (lien) \n31/05/2024 - Maroc : le programme JobInTech étendu à tout le pays",
                "date de publication": "31/05/2024",
                "Categorie": "Fils (Formation)"
            }
        },
        {
            "article": {
                "titre": "Hydrogène vert : l’Europe réaffirme son intention d’importer à partir de l’Afrique du Nord",
                "href": "/hydrogene/3105-119138-hydrogene-vert-l-europe-reaffirme-son-intention-d-importer-a-partir-de-l-afrique-du-nord",
                "description": "Le corridor SoutH2 a déjà été choisi comme projet d’intérêt commun (PIC). Il est particulièrement important pour le sud de l’Allemagne et constitue l’un des cinq corridors sur lesquels les autorités européennes comptent pour récupérer le « carburant du futur ».\r\nLa République fédérale d’Allemagne, l’Autriche et l’Italie ont annoncé la signature d’une... (lien) \n31/05/2024 - Hydrogène vert : l’Europe réaffirme son intention d’importer à partir de l’Afrique du Nord",
                "date de publication": "31/05/2024",
                "Categorie": "ENERGIES (Hydrogène)"
            }
        },
        {
            "article": {
                "titre": "La Gambie choisit Presight pour accélérer sa transformation numérique",
                "href": "/gestion-publique/3105-119137-la-gambie-choisit-presight-pour-accelerer-sa-transformation-numerique",
                "description": "La transformation numérique est l’une des priorités du gouvernement gambien. L’exécutif a engagé les démarches pour connecter le pays à un deuxième câble sous-marin à fibre optique d’ici 2025 avec le soutien financier de la Banque mondiale.\r\nLa société technologique émiratie Presight va soutenir les efforts de transformation numérique de la Gambie. Le ministère gambien des... (lien) \n31/05/2024 - La Gambie choisit Presight pour accélérer sa transformation numérique",
                "date de publication": "31/05/2024",
                "Categorie": "TIC & Télécom (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "La panne mondiale de Google Actualités réparée",
                "href": "/internet/3105-119136-panne-mondiale-de-google-actualites",
                "description": "Pendant un laps de temps, les utilisateurs de Google dans le monde entier ont déploré l’inaccessibilité de la rubrique « Actualités ». Google News, l’application mobile qui agrège l’actualité mondiale, a rencontré le même problème maintenant résolu.\r\nCe matin du 31 mai dans plusieurs pays du monde, des utilisateurs de Google ont remarqué que sa fonctionnalité... (lien) \n31/05/2024 - La panne mondiale de Google Actualités réparée",
                "date de publication": "31/05/2024",
                "Categorie": "Communication (Internet)"
            }
        },
        {
            "article": {
                "titre": "Air Côte d'Ivoire a relancé la liaison Abidjan-Niamey",
                "href": "/transports/3105-119135-air-cote-divoire-a-relance-la-liaison-abidjan-niamey",
                "description": "La suspension en août 2023 des vols Abidjan-Niamey par Air Côte d'Ivoire avait été décidée conformément à la directive de l’État ivoirien d’arrêter toutes transactions commerciales et financières avec le Niger suite aux sanctions de la CEDEAO.\r\nAprès quelques mois d’attente pour obtenir les autorisations requises auprès des autorités, Air Côte d’Ivoire a enfin repris ses... (lien) \n31/05/2024 - Air Côte d'Ivoire a relancé la liaison Abidjan-Niamey",
                "date de publication": "31/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Sénégal : baisse de 25 % des exportations de mangues en 2023",
                "href": "/fruits/3105-119134-senegal-baisse-de-25-des-exportations-de-mangues-en-2023",
                "description": "Le Sénégal est l’un des principaux fournisseurs de mangues de l’UEMOA avec la Côte d’Ivoire, le Mali et le Burkina Faso. La baisse des expéditions enregistrées par le pays depuis 2021 soulève des inquiétudes dans la filière.\r\nAu Sénégal, les exportations de mangues se sont élevées à 12 000 tonnes au cours de la campagne 2023, selon les données officielles. Ce stock est... (lien) \n31/05/2024 - Sénégal : baisse de 25 % des exportations de mangues en 2023",
                "date de publication": "31/05/2024",
                "Categorie": "Actualités Commodities (Fruits)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Maroc : des travaux de maintenance en cours sur la concession gazière de Tendrara",
                "href": "/gaz/3105-119133-maroc-des-travaux-de-maintenance-en-cours-sur-la-concession-gaziere-de-tendrara",
                "description": "La concession gazière de Tendrara au Maroc est en cours de développement par la compagnie énergétique Sound Energy. Des opérations impliquant, entre autres, la construction d’une mini-usine de liquéfaction de gaz naturel.\r\nLa compagnie énergétique Sound Energy a livré, ce vendredi 31 mai, des informations concernant ses opérations autour du développement de la concession... (lien) \n31/05/2024 - Maroc : des travaux de maintenance en cours sur la concession gazière de Tendrara",
                "date de publication": "31/05/2024",
                "Categorie": "ENERGIES (Gaz)"
            }
        },
        {
            "article": {
                "titre": "Côte d’Ivoire : les industriels à la recherche de 60 000 tonnes de noix de cajou pour leurs usines",
                "href": "/noix-de-cajou/3105-119132-cote-d-ivoire-les-industriels-a-la-recherche-de-60-000-tonnes-de-noix-de-cajou-pour-leurs-usines",
                "description": "La Côte d’Ivoire est le 3ème transformateur mondial de noix de cajou derrière le Vietnam et l’Inde. Alors que le pays souhaite renforcer sa position sur le segment de la transformation, de nombreux défis persistent dans l’approvisionnement des usines en matière première. \r\nEn Côte d’Ivoire, les transformateurs de noix de cajou ont besoin de 60 000 tonnes de la matière... (lien) \n31/05/2024 - Côte d’Ivoire : les industriels à la recherche de 60 000 tonnes de noix de cajou pour leurs usines",
                "date de publication": "31/05/2024",
                "Categorie": "Actualités Commodities (Noix de cajou)"
            }
        },
        {
            "article": {
                "titre": "Le Burkina Faso autorise la production d’or sur un site de résidus miniers",
                "href": "/gestion-publique/3105-119131-le-burkina-faso-autorise-la-production-d-or-sur-un-site-de-residus-miniers",
                "description": "Le Burkina Faso est le troisième producteur d’or en Afrique de l’Ouest, derrière le Ghana et le Mali. Pour augmenter les volumes produits, le pays multiplie depuis quelques mois les initiatives auprès des mineurs artisanaux et à petite échelle. \r\nAu Burkina Faso, la société Birba Hamidou Et Frères Sarl a obtenu un permis d’exploitation semi-mécanisé d’or, afin de produire... (lien) \n31/05/2024 - Le Burkina Faso autorise la production d’or sur un site de résidus miniers",
                "date de publication": "31/05/2024",
                "Categorie": "Mines (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Soudan-Russie : bientôt un accord pour établir un centre de soutien naval sur la mer Rouge",
                "href": "/actualites/3105-119130-soudan-russie-bientot-un-accord-pour-etablir-un-centre-de-soutien-naval-sur-la-mer-rouge",
                "description": "Khartoum estime que la coopération militaire avec Moscou est d'autant plus nécessaire que les pays occidentaux ont été incapables de mettre fin à l’envoi d’armes aux paramilitaires des Forces de soutien rapide (FSR), qui sont engagées dans une lutte fratricide contre l'armée régulière.\r\nLe Soudan est sur le point de signer un accord militaire avec la Russie pour l’établissement... (lien) \n31/05/2024 - Soudan-Russie : bientôt un accord pour établir un centre de soutien naval sur la mer Rouge",
                "date de publication": "31/05/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "Zambie : l'accord régional de développement du corridor de Beira approuvé",
                "href": "/transports/3105-119129-zambie-laccord-regional-de-developpement-du-corridor-de-beira-approuve",
                "description": "En plus d’améliorer la dynamique des exportations de minerais, le corridor de Beira, considéré comme l’une des principales routes stratégiques en Afrique, devrait éliminer les contraintes logistiques pour les échanges internationaux et intra-africains.\r\nLe président zambien Hakainde Hichilema a récemment approuvé le Beira Development Corridor Agreement (Accord sur le développement... (lien) \n31/05/2024 - Zambie : l'accord régional de développement du corridor de Beira approuvé",
                "date de publication": "31/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Nigéria : 6 nouvelles stations-service pour soutenir l’utilisation du gaz",
                "href": "/gaz/3105-119128-nigeria-6-nouvelles-stations-service-pour-soutenir-l-utilisation-du-gaz",
                "description": "Le Nigéria dispose d’importantes ressources en gaz naturel dont les autorités travaillent activement à favoriser l’exploitation à travers diverses initiatives impliquant notamment les acteurs locaux de l’industrie pétrogazière.\r\nAu Nigéria, la société publique du pétrole (NNPC Ltd) a annoncé, jeudi 30 mai, un projet ciblant l’installation de six nouvelles... (lien) \n31/05/2024 - Nigéria : 6 nouvelles stations-service pour soutenir l’utilisation du gaz",
                "date de publication": "31/05/2024",
                "Categorie": "ENERGIES (Gaz)"
            }
        },
        {
            "article": {
                "titre": "Kenya : un prêt de 1,2 milliard $ de la Banque mondiale pour stimuler la croissance",
                "href": "/economie/3105-119127-kenya-un-pret-de-1-2-milliard-de-la-banque-mondiale-pour-stimuler-la-croissance",
                "description": "Le financement soutiendra plusieurs réformes économiques, dont la mise en place d'un compte unique du Trésor, la consolidation de la masse salariale, le déploiement d’un système de protection sociale modernisé, et l'ouverture du secteur des TIC à davantage d'investissements étrangers.  \r\nLe groupe de la Banque mondiale a annoncé, dans un communiqué publié le jeudi 30 mai... (lien) \n31/05/2024 - Kenya : un prêt de 1,2 milliard $ de la Banque mondiale pour stimuler la croissance",
                "date de publication": "31/05/2024",
                "Categorie": "Gestion Publique (Fils) (Economie)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "L’australien Perseus annonce sa quatrième mine africaine d’or pour 2027",
                "href": "/or/3105-119126-l-australien-perseus-annonce-sa-quatrieme-mine-africaine-d-or-pour-2027",
                "description": "Actif en Côte d’Ivoire et au Ghana, l’australien Perseus Mining est entré dans le secteur minier tanzanien cette année, en rachetant OreCorp et son projet Nyanzaga. Ce dernier peut livrer annuellement 234 000 onces sur plus de 10 ans, et devrait être la quatrième mine d’or africaine de Perseus.\r\nPerseus Mining vise le premier trimestre 2027 pour l’entrée en production de sa... (lien) \n31/05/2024 - L’australien Perseus annonce sa quatrième mine africaine d’or pour 2027",
                "date de publication": "31/05/2024",
                "Categorie": "Mines (Or)"
            }
        },
        {
            "article": {
                "titre": "15 ferries made in Nigeria mis à l'eau pour desservir Lagos",
                "href": "/transports/3105-119125-15-ferries-made-in-nigeria-mis-a-leau-pour-desservir-lagos",
                "description": "Ces nouveaux bateaux viennent renforcer la flotte fluviale de Lagos, pour augmenter l'offre de ce mode de transport en développement dans le cadre d'un plan de système multimodal.\r\nLe gouvernement de l’Etat de Lagos au Nigeria a mis en exploitation une flotte de 15 ferries fabriqués localement par Caverton Marine, et pouvant transporter 40 passagers chacun, soit 2 fois plus que les ferries... (lien) \n31/05/2024 - 15 ferries made in Nigeria mis à l'eau pour desservir Lagos",
                "date de publication": "31/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Angola : la centrale hydroélectrique de Luachimo est à nouveau opérationnelle",
                "href": "/hydroelectricite/3105-119124-angola-la-centrale-hydroelectrique-de-luachimo-est-a-nouveau-operationnelle",
                "description": "Bien que l’Angola soit l’un des principaux producteurs de pétrole en Afrique, sa capacité énergétique installée est largement dominée par l’hydroélectricité, avec une part de 61 %, selon l’institution fédérale americaine l’International Trade Administration.\r\nLa centrale hydroélectrique de Luachimo en Angola, construite par China Gezhouba Group Co. (CGGC), une filiale du... (lien) \n31/05/2024 - Angola : la centrale hydroélectrique de Luachimo est à nouveau opérationnelle",
                "date de publication": "31/05/2024",
                "Categorie": "ENERGIES (Hydroélectricité)"
            }
        },
        {
            "article": {
                "titre": "Algérie: un investissement américain de 8 millions $ pour booster l'aquaculture",
                "href": "/peche/3105-119123-algerie-l-americain-e-s-e-intec-signe-un-accord-de-8-millions-dans-l-aquaculture",
                "description": "En Algérie, l’aquaculture est encore balbutiante. La faible contribution du secteur à l’offre totale en produits halieutiques laisse entrevoir des opportunités d’investissement pour les opérateurs privés.\r\nEn Algérie, l’entreprise aquacole Aqua Continentale a signé le 28 mai dernier un accord de 8 millions $ avec la firme américaine E.S.E Intec spécialisée dans la... (lien) \n31/05/2024 - Algérie: un investissement américain de 8 millions $ pour booster l'aquaculture",
                "date de publication": "31/05/2024",
                "Categorie": "Agro (Pêche)"
            }
        },
        {
            "article": {
                "titre": "La Fondation Patoranking propose des bourses de formation technologique",
                "href": "/formation/3105-119122-la-fondation-patoranking-propose-des-bourses-de-formation-technologiques",
                "description": "En créant sa fondation éponyme, l’artiste musicien nigérian Patoranking s’est donné pour mission de contribuer au renforcement de compétences des jeunes en Afrique, notamment dans les domaines à forte employabilité tels que celui des technologies.\r\nDans une vidéo publiée sur les réseaux sociaux de sa fondation, l’artiste nigérian Patoranking annonce un partenariat avec... (lien) \n31/05/2024 - La Fondation Patoranking propose des bourses de formation technologique",
                "date de publication": "31/05/2024",
                "Categorie": "Fils (Formation)"
            }
        },
        {
            "article": {
                "titre": "Egypte-Chine : de nouveaux accords pour consolider le partenariat stratégique",
                "href": "/cooperation/3105-119121-egypte-chine-de-nouveaux-accords-pour-consolider-le-partenariat-strategique",
                "description": "Grâce à sa position géographique clé dans le monde arabe, l’Egypte reste un partenaire stratégique pour l’empire du Milieu. En 2023, les échanges commerciaux entre les deux pays se chiffraient à 15,8 milliards $, selon l’ITC.\r\nLors de la visite d'Etat du président égyptien, Abdel Fattah al-Sissi, à Pékin, l'Egypte et la Chine ont signé de nouveaux accords visant à... (lien) \n31/05/2024 - Egypte-Chine : de nouveaux accords pour consolider le partenariat stratégique",
                "date de publication": "31/05/2024",
                "Categorie": "Gestion Publique (Fils) (Coopération)"
            }
        },
        {
            "article": {
                "titre": "Au Togo, le régulateur des télécoms annonce une nouvelle enquête de satisfaction client !",
                "href": "/regulation/3105-119120-au-togo-le-regulateur-des-telecoms-annonce-une-nouvelle-enquete-de-satisfaction-client",
                "description": "Il s’agira notamment d’évaluer la perception des consommateurs quant aux services offerts par les opérateurs, tout en identifiant les domaines nécessitant des améliorations. Ce n’est pas la première fois que le gendarme des Télécoms togolais se livre à une telle évaluation. \r\nAu Togo, l'ARCEP (Autorité de Régulation des Communications Électroniques et des Postes) organise... (lien) \n31/05/2024 - Au Togo, le régulateur des télécoms annonce une nouvelle enquête de satisfaction client !",
                "date de publication": "31/05/2024",
                "Categorie": "TIC & Télécom (Régulation)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "La double peine pour les influenceurs africains (rapport)",
                "href": "/comm/3105-119119-la-double-peine-pour-les-influenceurs-africains-rapport",
                "description": "Avec YouTube, TikTok ou encore Instagram, la monétisation directe est limitée à quelques pays africains et à des tarifs réduits, ce qui contraint les influenceurs locaux à se tourner vers les partenariats et les contenus sponsorisés. Un marché que l’IA commence déjà à orienter vers les influenceurs virtuels.  \r\nDéjà freiné par l’absence de monétisation directe sur... (lien) \n31/05/2024 - La double peine pour les influenceurs africains (rapport)",
                "date de publication": "31/05/2024",
                "Categorie": "Fils (Comm)"
            }
        },
        {
            "article": {
                "titre": "En Afrique du Sud, le marketing bascule dans l’ère de l’IA",
                "href": "/marketing/3005-119118-en-afrique-du-sud-le-marketing-bascule-dans-l-ere-de-l-ia",
                "description": "L’intelligence artificielle semble définitivement entrée dans les habitudes des spécialistes du marketing en Afrique du Sud. Selon une étude, 85% des marketeurs de la nation arc-en-ciel utilisent la technologie. \r\nEn Afrique du Sud, 85 % des spécialistes du marketing utilisent l’Intelligence Artificielle (IA) dans le cadre de leur travail.  L’information est fournie par le... (lien) \n30/05/2024 - En Afrique du Sud, le marketing bascule dans l’ère de l’IA",
                "date de publication": "30/05/2024",
                "Categorie": "Communication (Marketing)"
            }
        },
        {
            "article": {
                "titre": "Cameroun : l’impact de l’IA sur l’audiovisuel abordé dans un salon",
                "href": "/evenementiel/3005-119117-cameroun-l-impact-de-l-ia-sur-l-audiovisuel-aborde-dans-un-salon",
                "description": "Du 25 au 31 mai, le Cameroun organise la 2e édition de son salon international de l’audiovisuel. En plus de tenter de mettre en place un marché du contenu, l’évènement aborde des sujets majeurs du futur de l’audiovisuel comme l’Intelligence Artificielle. \r\nAu Cameroun, les acteurs du secteur de l’audiovisuel discutent de l’impact de l’IA. La discussion s’est tenue pendant le... (lien) \n30/05/2024 - Cameroun : l’impact de l’IA sur l’audiovisuel abordé dans un salon",
                "date de publication": "30/05/2024",
                "Categorie": "Actualités (Une) Communication (EVENEMENTIEL)"
            }
        },
        {
            "article": {
                "titre": "La BAD dévoile sa stratégie et ses objectifs pour les 10 prochaines années",
                "href": "/actualites/3005-119116-la-bad-devoile-sa-strategie-et-ses-objectifs-pour-les-10-prochaines-annees",
                "description": "Le Groupe de la Banque africaine de développement a dévoilé aujourd’hui sa nouvelle Stratégie décennale 2024-2033, un schéma directeur pour faire face aux défis urgents de l’Afrique et aider à remettre fermement le continent sur la voie d’une croissance économique et d’une prospérité durables.  \r\nLe président du Groupe de la Banque africaine de développement,... (lien) \n30/05/2024 - La BAD dévoile sa stratégie et ses objectifs pour les 10 prochaines années",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "Le Botswana assimile les diamants synthétiques à une menace économique",
                "href": "/diamant/3005-119115-le-botswana-assimile-les-diamants-synthetiques-a-une-menace-economique",
                "description": "Les diamants représentent environ 33 % du PIB du Botswana et 75 % de ses recettes en devises. Premier producteur mondial en matière de valeur, le pays subit déjà l’impact de l’essor des diamants de laboratoire sur son économie, avec une baisse des revenus de son principal partenaire, De Beers.\r\nPremier producteur mondial de diamants naturels en valeur, le Botswana considère... (lien) \n30/05/2024 - Le Botswana assimile les diamants synthétiques à une menace économique",
                "date de publication": "30/05/2024",
                "Categorie": "Actualités Mines (Diamant)"
            }
        },
        {
            "article": {
                "titre": "Maroc : 7 millions $ pour soutenir l’expansion de la start-up agricole Yola Fresh",
                "href": "/agro/3005-119114-maroc-7-millions-pour-soutenir-l-expansion-de-la-start-up-agricole-yola-fresh",
                "description": "Yola Fresh lève ses premiers fonds, un an après son lancement. Le financement apporté par un consortium d’investisseurs étrangers, alimentera sa croissance sur son marché domestique. \r\nYola Fresh, une start-up marocaine qui met en relation des exploitants agricoles avec des détaillants de fruits et légumes, a annoncé ce jeudi 30 mai 2024, la levée de 7 millions $, sous forme de... (lien) \n30/05/2024 - Maroc : 7 millions $ pour soutenir l’expansion de la start-up agricole Yola Fresh",
                "date de publication": "30/05/2024",
                "Categorie": "Finance (Agro)"
            }
        },
        {
            "article": {
                "titre": "ATIDI et la BOAD signent un contrat pour couvrir les prêts non-souverains",
                "href": "/banque/3005-119113-atidi-et-la-boad-signent-un-contrat-pour-couvrir-les-prets-non-souverains",
                "description": "African Trade & Investment Development Insurance (ATIDI) et la Banque Ouest Africaine de Développement (BOAD) ont procédé à la signature d’une police d’assurance de cinq ans pour la couverture d’un portefeuille de 100 millions d’euros d’encours des prêts consentis par la BOAD à des entités non- souveraines au Bénin, au Burkina Faso, en Côte d’Ivoire, au Sénégal et au... (lien) \n30/05/2024 - ATIDI et la BOAD signent un contrat pour couvrir les prêts non-souverains",
                "date de publication": "30/05/2024",
                "Categorie": "Finance (Banque)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Le Zimbabwe demande des décotes importantes sur sa dette de 19,2 milliards $",
                "href": "/economie/3005-119112-le-zimbabwe-demande-des-decotes-importantes-sur-sa-dette-de-19-2-milliards",
                "description": "Le FMI a conditionné la reprise de son soutien financier à Harare à l’apurement des arriérés de dettes du pays qui a déjà commencé à effectuer des remboursements « symboliques » à des institutions financières multilatérales et des pays membres du Club de Paris.\r\nLe gouvernement zimbabwéen a demandé à ses créanciers des décotes importantes sur sa dette intérieure et... (lien) \n30/05/2024 - Le Zimbabwe demande des décotes importantes sur sa dette de 19,2 milliards $",
                "date de publication": "30/05/2024",
                "Categorie": "Gestion Publique (Fils) (Economie)"
            }
        },
        {
            "article": {
                "titre": "Le parlement burkinabè adopte la charte instituant l’AES",
                "href": "/breves-gestion-publique/3005-119111-le-parlement-burkinabe-adopte-la-charte-instituant-l-aes",
                "description": "Au Burkina Faso, l’Assemblée législative de transition a ratifié le mardi 28 mai 2024, la charte du Liptako-Gourma, instituant l'Alliance des Etats du Sahel (AES), signée en septembre 2023 à Bamako, au Mali.\r\nCe traité, visant à renforcer la défense collective et la lutte contre le terrorisme, prévoit une coopération étroite entre les pays membres (le Burkina Faso, le Mali et le... (lien) \n30/05/2024 - Le parlement burkinabè adopte la charte instituant l’AES",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Brèves Gestion Publique)"
            }
        },
        {
            "article": {
                "titre": "Côte d’Ivoire : la société de logistique Movis veut quitter la BRVM",
                "href": "/transport/3005-119110-cote-d-ivoire-la-societe-de-logistique-movis-veut-quitter-la-brvm",
                "description": "La radiation des titres de MOvis CI fera d’Africa Global Logistics, l’unique société de l’indice sectoriel BRVM Transport.\r\nLa société ivoirienne de logistique et distribution, Movis CI, envisage de quitter la Bourse régionale de valeurs mobilières (BRVM). Le conseil d’administration de cette entreprise a convoqué ses actionnaires, le 14 juin prochain, à l’effet de statuer sur... (lien) \n30/05/2024 - Côte d’Ivoire : la société de logistique Movis veut quitter la BRVM",
                "date de publication": "30/05/2024",
                "Categorie": "Finance (Transport)"
            }
        },
        {
            "article": {
                "titre": "Nigéria : préoccupations autour de la raffinerie de Kaduna",
                "href": "/petrole/3005-119109-nigeria-preoccupations-autour-de-la-raffinerie-de-kaduna",
                "description": "Comme les raffineries de Port Harcourt et de Warri, la raffinerie de Kaduna fait l’objet de travaux de réhabilitation dont les autorités prévoient la finalisation au cours de cette année.\r\nS’exprimant mercredi 29 mai lors d’une émission consacrée à la première année de mandat du président du Nigéria Bola Tinubu, Heineken Lokpobiri (photo), le ministre d’État aux... (lien) \n30/05/2024 - Nigéria : préoccupations autour de la raffinerie de Kaduna",
                "date de publication": "30/05/2024",
                "Categorie": "ENERGIES (Pétrole)"
            }
        },
        {
            "article": {
                "titre": "Paratus ajoute 840 km de fibre optique à son réseau africain",
                "href": "/infrastructures/3005-119108-paratus-ajoute-840-km-de-fibre-optique-a-son-reseau-africain",
                "description": "Pour poursuivre l’expansion de son réseau en Afrique, Paratus Africa avait obtenu un prêt de 31 millions $ en novembre 2023. En avril, la société a établi une route de 1 890 km de fibre terrestre reliant la Namibie à l’Afrique du Sud en passant par le Botswana.\r\nLe fournisseur de connectivité à haut débit Paratus Botswana, filiale du groupe Paratus Africa, a procédé à... (lien) \n30/05/2024 - Paratus ajoute 840 km de fibre optique à son réseau africain",
                "date de publication": "30/05/2024",
                "Categorie": "TIC & Télécom (Infrastructures)"
            }
        },
        {
            "article": {
                "titre": "Côte d’Ivoire : la construction de la mine d’or Lafigué est presque achevée",
                "href": "/or/3005-119107-cote-d-ivoire-la-construction-de-la-mine-d-or-lafigue-est-presque-achevee",
                "description": "Après l’inauguration des mines d’or Abujar et Séguéla en 2023, la Côte d’Ivoire devrait disposer d’une nouvelle mine grâce à Endeavour Mining. D’une durée de vie de 13 ans, la mine a une capacité de production annuelle de plus de 200 000 onces d’or.\r\nEn Côte d’Ivoire, la mine d’or Lafigué devrait livrer son premier lingot à la fin juin 2024, en avance sur le... (lien) \n30/05/2024 - Côte d’Ivoire : la construction de la mine d’or Lafigué est presque achevée",
                "date de publication": "30/05/2024",
                "Categorie": "Mines (Or)"
            }
        },
        {
            "article": {
                "titre": "Ghana : les USA soutiennent la formation dans le nucléaire",
                "href": "/energies/3005-119106-ghana-les-usa-soutiennent-la-formation-dans-le-nucleaire",
                "description": "Pour satisfaire ses besoins énergétiques, le Ghana a entrepris d’avoir recours au nucléaire. Alors que les projets dans ce domaine commencent à se dessiner, le pays s'attèle à la formation de la ressource humaine capable de soutenir le projet.\r\nLa Commission de l'énergie atomique du Ghana (GAEC) va superviser des programmes d’éducation et de certification dans le domaine du... (lien) \n30/05/2024 - Ghana : les USA soutiennent la formation dans le nucléaire",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Energies)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Nigeria : Power Africa va soutenir l’accès à l’électricité dans l’État de Katsina",
                "href": "/breves-energies/3005-119105-nigeria-power-africa-va-soutenir-l-acces-a-l-electricite-dans-l-etat-de-katsina",
                "description": "L’institution américaine mise en place pour doubler l’accès à l’électricité en Afrique subsaharienne, Power Africa, a annoncé le 30 mai la signature d’une lettre de coopération avec le gouvernement de l’État de Katsina pour l’amélioration de la disponibilité et de l’accès à l’électricité dans la région.\r\nSelon Power Africa, les objectifs clés de la collaboration... (lien) \n30/05/2024 - Nigeria : Power Africa va soutenir l’accès à l’électricité dans l’État de Katsina",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Brèves Energies)"
            }
        },
        {
            "article": {
                "titre": "Oracle ouvre deux régions cloud au Maroc pour stimuler la transformation numérique",
                "href": "/telecom/3005-119104-oracle-ouvre-deux-regions-cloud-au-maroc-pour-stimuler-la-transformation-numerique",
                "description": "Les deux régions de cloud public devraient permettre aux clients d’Oracle en Afrique d’accéder à une large gamme de services cloud pour moderniser leurs applications et innover dans les domaines de l’intelligence artificielle, des données et de l'analytique.\r\nLe géant technologique américain Oracle a annoncé, dans un communiqué publié ce jeudi 30 mai 2024, qu’il prévoit... (lien) \n30/05/2024 - Oracle ouvre deux régions cloud au Maroc pour stimuler la transformation numérique",
                "date de publication": "30/05/2024",
                "Categorie": "Finance (Telecom)"
            }
        },
        {
            "article": {
                "titre": "Afrique de l’Est : plus forte croissance prévue sur le continent en 2024 et en 2025 (rapport)",
                "href": "/actualites/3005-119103-afrique-de-l-est-plus-forte-croissance-prevue-sur-le-continent-en-2024-et-en-2025-rapport",
                "description": "La croissance rapide prévue en Afrique de l’Est sera essentiellement tirée par des dépenses publiques élevées, des investissements stratégiques dans les infrastructures et des efforts continus en matière de modernisation de la production agricole et de stimulation de la productivité dans le secteur des services.\r\nL’Afrique de l’Est devrait être la sous-région du continent qui... (lien) \n30/05/2024 - Afrique de l’Est : plus forte croissance prévue sur le continent en 2024 et en 2025 (rapport)",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "Zimbabwe : Yahsat se joint à Satcom pour étendre ses services par satellite",
                "href": "/internet/3005-119102-zimbabwe-yahsat-se-joint-a-satcom-pour-etendre-ses-services-par-satellite",
                "description": "En mars, le gouvernement zimbabwéen a annoncé des discussions avec des opérateurs de satellite pour améliorer l’accès à Internet dans le pays. La semaine dernière, le président a approuvé l’attribution d’une licence à Starlink.\r\nLe fournisseur émirati de services de télécommunications par satellite Yahsat a annoncé, le mercredi 29 mai, un partenariat avec la société indienne... (lien) \n30/05/2024 - Zimbabwe : Yahsat se joint à Satcom pour étendre ses services par satellite",
                "date de publication": "30/05/2024",
                "Categorie": "TIC & Télécom (Internet)"
            }
        },
        {
            "article": {
                "titre": "ATOS annonce la nomination de Safia Faraj en tant que Directrice Afrique",
                "href": "/industrie/3005-119101-atos-annonce-la-nomination-de-safia-faraj-en-tant-que-directrice-afrique",
                "description": "Atos, leader international de la transformation numérique, annonce que Safia Faraj, Country manager d'Atos au Maroc, est nommée Directrice d'Atos en Afrique, marquant ainsi une étape importante dans la construction de l'héritage de sa précédente gouvernance sur le continent.\r\nAvec des compétences reconnues dans le secteur de l'économie numérique et une connaissance... (lien) \n30/05/2024 - ATOS annonce la nomination de Safia Faraj en tant que Directrice Afrique",
                "date de publication": "30/05/2024",
                "Categorie": "TIC & Télécom (Industrie)"
            }
        },
        {
            "article": {
                "titre": "Fret aérien africain : croissance de 10,6% des volumes en avril",
                "href": "/transports/3005-119100-fret-aerien-africain-10-6-de-volumes-en-avril-2024",
                "description": "La croissance se consolide de plus en plus sur le segment fret aérien en Afrique, ce qui explique les perspectives positives de l’IATA pour les mois à venir.\r\nLa tendance haussière du fret aérien chez les compagnies africaines s’est poursuivie en avril 2024, avec une croissance de 10,6% en glissement annuel des volumes manutentionnés. Une performance fortement influencée selon les... (lien) \n30/05/2024 - Fret aérien africain : croissance de 10,6% des volumes en avril",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "L’Algérie projette de produire 200 milliards m³ de gaz par an d’ici 5 ans",
                "href": "/gaz/3005-119099-l-algerie-projette-de-produire-200-milliards-de-m-de-gaz-par-an-d-ici-5-ans",
                "description": "L’Algérie travaille à étendre son influence sur le marché énergétique régional et international. Un objectif qui suppose une augmentation substantielle de ses capacités de production de gaz naturel.\r\nLors d’une sortie médiatique lundi 27 mai, Mohamed Arkab, le ministre de l’Énergie et des Mines de l’Algérie s’est exprimé sur l’ambition du gouvernement de... (lien) \n30/05/2024 - L’Algérie projette de produire 200 milliards m³ de gaz par an d’ici 5 ans",
                "date de publication": "30/05/2024",
                "Categorie": "ENERGIES (Gaz)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Des institutions francophones proposent une formation sur la démocratie",
                "href": "/formation/3005-119098-des-institutions-francophones-proposent-une-formation-sur-la-democratie",
                "description": "Dans le cadre de sa mission de promotion de la démocratie et des droits de l’homme, l’OIF veut accroître la participation des jeunes au développement de ces valeurs indispensables à la bonne gouvernance.\r\nL’Université Senghor basée à Alexandrie, en Egypte en collaboration avec l’Organisation internationale de la Francophonie (OIF) et les écoles citoyennes et politiques de Rabat... (lien) \n30/05/2024 - Des institutions francophones proposent une formation sur la démocratie",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Formation)"
            }
        },
        {
            "article": {
                "titre": "Égypte : le prix du pain subventionné sera quadruplé à partir du 1er juin",
                "href": "/gestion-publique/3005-119097-egypte-le-prix-du-pain-subventionne-sera-quadruple-a-partir-du-1er-juin",
                "description": "En Égypte, les subventions alimentaires sont l’une des plus coûteuses d’Afrique. La part consacrée au pain est la plus importante, représentant plus de 60 % du budget alloué par le gouvernement. \r\nEn Égypte, le gouvernement a décidé de faire passer le prix de la miche de pain (pain baladi) subventionné à 0,2 livre (0,004 $) soit un tarif 4 fois plus élevé que celui... (lien) \n30/05/2024 - Égypte : le prix du pain subventionné sera quadruplé à partir du 1er juin",
                "date de publication": "30/05/2024",
                "Categorie": "Agro (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Atos soutient l’initiative Women in Africa via le programme de mentorat WIA Code Sénégal",
                "href": "/formation/3005-119096-atos-soutient-l-initiative-women-in-africa-via-le-programme-de-mentorat-wia-code-senegal",
                "description": "Atos et Women in Africa (WIA) lancent la 3ème édition de WIA Code, programme de formation au code et aux nouvelles Techniques de l’Information et de la Communication (TIC) au Sénégal. Ce programme vise à former 32 jeunes filles sénégalaises de 13 à 18 ans de la maison d’éducation Mariama Ba sur l’île de Gorée.\r\nAtos, présent dans 10 pays africains et comptant plus... (lien) \n30/05/2024 - Atos soutient l’initiative Women in Africa via le programme de mentorat WIA Code Sénégal",
                "date de publication": "30/05/2024",
                "Categorie": "TIC & Télécom (Formation)"
            }
        },
        {
            "article": {
                "titre": "Tanzanie : 378 millions $ requis pour reconstruire les routes après le cyclone Hidaya",
                "href": "/transports/3005-119095-tanzanie-378-millions-requis-pour-reconstruire-les-routes-apres-le-cyclone-hidaya",
                "description": "Selon le ministère des Travaux, la majeure partie de ce budget sera mobilisée auprès d’investisseurs, le gouvernement tanzanien n’ayant réuni que 72 milliards de shillings (près de 28 millions USD).\r\nEn Tanzanie, la réparation des routes après les pluies torrentielles d’El Niño et le passage du cyclone Hidaya nécessitera un budget de 986 milliards de shillings (environ 378 millions... (lien) \n30/05/2024 - Tanzanie : 378 millions $ requis pour reconstruire les routes après le cyclone Hidaya",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Ghana : Adenia se désengage du fabricant de revêtements de finition automobile Cresta",
                "href": "/finance/3005-119094-ghana-adenia-se-desengage-du-fabricant-de-revetements-de-finition-automobile-cresta",
                "description": "9 ans après son investissement initial dans Cresta Paints, la firme de private equity cède ses actions à son homologue nigériane Uhuru Investment Partners.\r\nAdenia Partners n’est plus actionnaire de Cresta Paints. La société d’investissement établie à Maurice a annoncé ce jeudi 30 mai 2024, la cession totale de sa participation dans ce fabricant et distributeur ghanéen de... (lien) \n30/05/2024 - Ghana : Adenia se désengage du fabricant de revêtements de finition automobile Cresta",
                "date de publication": "30/05/2024",
                "Categorie": "Finance (Finance)"
            }
        },
        {
            "article": {
                "titre": "Le président sénégalais Diomaye Faye attendu au Burkina Faso et au Mali",
                "href": "/cooperation/3005-119093-le-president-senegalais-diomaye-faye-attendu-au-burkina-faso-et-au-mali",
                "description": "La tournée du chef de l’Etat sénégalais se présente comme une démarche proactive pour maintenir le dialogue et renforcer les alliances dans une sous-région confrontée à de nombreux défis. Les résultats de ces discussions pourraient avoir des répercussions significatives sur l’avenir de la coopération ouest-africaine.\r\nLe président du Sénégal, Bassirou Diomaye Faye (photo),... (lien) \n30/05/2024 - Le président sénégalais Diomaye Faye attendu au Burkina Faso et au Mali",
                "date de publication": "30/05/2024",
                "Categorie": "Gestion Publique (Fils) (Coopération)"
            }
        },
        {
            "article": {
                "titre": "Le Nigeria et l’Indonésie souhaitent collaborer dans le secteur des hydrocarbures",
                "href": "/petrole/3005-119092-le-nigeria-et-l-indonesie-souhaitent-collaborer-dans-le-secteur-des-hydrocarbures",
                "description": "L’Indonésie est important importateur de brut nigérian derrière des pays européens comme les Pays-Bas, l’Espagne et l’Inde, première destination de l’or noir du Nigéria au premier trimestre 2022. \r\nUsra Hendra Harahap, ambassadeur d’Indonésie au Nigéria, a exprimé, mercredi 29 mai, l’intérêt de son pays pour un renforcement de ses relations avec le pays... (lien) \n30/05/2024 - Le Nigeria et l’Indonésie souhaitent collaborer dans le secteur des hydrocarbures",
                "date de publication": "30/05/2024",
                "Categorie": "ENERGIES (Pétrole)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "402 milliards $ par an pour combler le déficit d’investissement en Afrique (BAD)",
                "href": "/actualites/3005-119091-402-milliards-par-an-pour-combler-le-deficit-d-investissement-en-afrique-bad",
                "description": "Le rapport « Perspectives économiques en Afrique 2024 » de la BAD, qui dresse un état des lieux des économies africaines, fournit également un appel à l'action pour que les pays africains et la communauté internationale repensent leur approche envers le développement du continent. Selon la BAD, pour que l'Afrique puisse réaliser pleinement son potentiel économique, une série... (lien) \n30/05/2024 - 402 milliards $ par an pour combler le déficit d’investissement en Afrique (BAD)",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "Égypte : inauguration du parc éolien du golfe de Suez de 252 MW",
                "href": "/breves-energies/3005-119090-egypte-inauguration-du-parc-eolien-du-golfe-de-suez-de-252-mw",
                "description": "Le parc éolien du golfe de Suez qui peut produire jusqu’à 252 MW d’énergie propre, soutenant ainsi les efforts de l’Égypte pour réduire les émissions de dioxyde de carbone, a été inauguré le 28 mai.\r\nProduisant plus de 1 200 GWh d’électricité propre par an, le projet marque une étape importante dans la transition énergétique de l’Égypte qui affiche des... (lien) \n30/05/2024 - Égypte : inauguration du parc éolien du golfe de Suez de 252 MW",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Brèves Energies)"
            }
        },
        {
            "article": {
                "titre": "2 569 tonnes d’or africain de contrebande exportées aux Émirats en 10 ans (SWISSAID)",
                "href": "/or/3005-119089-2-569-tonnes-d-or-africain-de-contrebande-exportees-aux-emirats-en-10-ans-swissaid",
                "description": "La contrebande d’or fait perdre chaque année des milliards de dollars aux pays africains. Un nouveau rapport de SWISSAID fournit des chiffres inédits sur ce marché au cours de la période 2012-2022. \r\nEntre 2012 et 2022, les Émirats arabes unis ont importé 2 569 tonnes d’or non déclarées à l’exportation dans les pays africains, pour une valeur de plus de 115,3 milliards de... (lien) \n30/05/2024 - 2 569 tonnes d’or africain de contrebande exportées aux Émirats en 10 ans (SWISSAID)",
                "date de publication": "30/05/2024",
                "Categorie": "Mines (Or)"
            }
        },
        {
            "article": {
                "titre": "Congo : 63,9 millions $ pour accélérer la transformation numérique en 2024",
                "href": "/investissement/3005-119088-congo-63-9-millions-pour-accelerer-la-transformation-numerique-en-2024",
                "description": "Le projet d’accélération de la transformation numérique du Congo a été officiellement lancé en janvier 2023. Il est notamment soutenu par la Banque mondiale qui le finance à hauteur de 100 millions $. \r\nLe comité de pilotage du Projet d’accélération de la transformation numérique (PATN) a adopté le mardi 28 mai un budget de 38,7 milliards de francs CFA (63,9... (lien) \n30/05/2024 - Congo : 63,9 millions $ pour accélérer la transformation numérique en 2024",
                "date de publication": "30/05/2024",
                "Categorie": "TIC & Télécom (Investissement)"
            }
        },
        {
            "article": {
                "titre": "Kenya : AvoVeg veut investir 20 millions $ dans la filière avocat en 2024",
                "href": "/fruits/3005-119087-kenya-avoveg-veut-investir-20-millions-dans-la-filiere-avocat-en-2024",
                "description": "Le Kenya est le principal fournisseur africain d’avocats. Si l’abondance de l’offre entretient la dynamique à l’exportation, elle fournit aussi un terreau favorable aux investissements dans le segment de la transformation. \r\nAu Kenya, l’entreprise AvoVeg Health spécialisée dans l’exportation de fruits et légumes prévoit d’injecter 2,63 milliards de shillings (20... (lien) \n30/05/2024 - Kenya : AvoVeg veut investir 20 millions $ dans la filière avocat en 2024",
                "date de publication": "30/05/2024",
                "Categorie": "Actualités Commodities (Fruits)"
            }
        },
        {
            "article": {
                "titre": "Les mini-réseaux verts attirent peu d’investissement privé en Afrique (BAD)",
                "href": "/off-grid/3005-119086-les-mini-reseaux-verts-attirent-peu-d-investissement-prive-en-afrique-bad",
                "description": "En Afrique, les mini-réseau favorisent des activités agricoles, commerciales et industrielles locales durables grâce à des utilisations productives de l’énergie. Ils sont rapides à déployer et pourraient créer jusqu’à 7 millions d’emplois directs. \r\nDans un rapport publié en mai 2024 qui récapitule les principaux enseignements du Forum d’investissement sur l’accès à... (lien) \n30/05/2024 - Les mini-réseaux verts attirent peu d’investissement privé en Afrique (BAD)",
                "date de publication": "30/05/2024",
                "Categorie": "ENERGIES (Off-grid)"
            }
        },
        {
            "article": {
                "titre": "Orpaillage, environnement et agriculture : la Guinée cherche un compromis",
                "href": "/agro/3005-119085-orpaillage-environnement-et-agriculture-la-guinee-cherche-un-compromis",
                "description": "Le gouvernement guinéen a décidé de suspendre l’activité des mineurs artisanaux d’or à cause de la campagne agricole en cours. Bien que représentant plus du double des exportations d’or industriel, l’exploitation artisanale a en effet de graves conséquences pour l’environnement et l’agriculture. \r\nLa Guinée a décidé d’interdire momentanément l’exploitation artisanale de... (lien) \n30/05/2024 - Orpaillage, environnement et agriculture : la Guinée cherche un compromis",
                "date de publication": "30/05/2024",
                "Categorie": "Mines (Agro)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Le Kenya va investir 120 millions $ dans la BAD et le FAD (William Ruto)",
                "href": "/investissement/3005-119084-le-kenya-va-investir-120-millions-dans-la-bad-et-le-fad-william-ruto",
                "description": "Dans un discours fleuve de près d’une heure, le président kényan a appelé à une réforme de l’architecture mondiale, insistant sur le fait que les Africains devraient d’abord faire confiance à eux-mêmes. \r\nWilliam Ruto (photo), le président kényan, a annoncé le mercredi 29 mai 2024, à Nairobi, au Kenya lors des rencontres annuelles de la BAD, que son pays investirait un... (lien) \n30/05/2024 - Le Kenya va investir 120 millions $ dans la BAD et le FAD (William Ruto)",
                "date de publication": "30/05/2024",
                "Categorie": "Finance (Investissement)"
            }
        },
        {
            "article": {
                "titre": "Xbox organise son 2e camp pour le progrès du jeu vidéo africain",
                "href": "/evenementiel/3005-119083-xbox-organise-son-2e-camp-pour-le-progres-du-jeu-video-africain",
                "description": "En 2023, Xbox, la filiale de Microsoft spécialisée dans le jeu vidéo, avait organisé un camp pour améliorer les compétences des créateurs africains de jeu vidéo. La 2e édition du camp, prévue pour juillet 2024, vient d’être confirmée. \r\nXbox organisera bien la 2e édition de son camp dédié aux créateurs de jeux vidéo africains du 16 au 17 juillet. L’information a été... (lien) \n30/05/2024 - Xbox organise son 2e camp pour le progrès du jeu vidéo africain",
                "date de publication": "30/05/2024",
                "Categorie": "Communication (Evénementiel)"
            }
        },
        {
            "article": {
                "titre": "BioNTech : 145 millions $ pour un réseau africain de vaccins à ARNm",
                "href": "/actualites/3005-119082-biontech-145-millions-pour-un-reseau-africain-de-vaccins-a-arnm",
                "description": "Le futur réseau africain de vaccins à ARN messager sera développé au niveau de l’usine de BioNTech au Rwanda. Il devrait produire des vaccins abordables pour lutter contre plusieurs maladies ayant un potentiel épidémique comme le paludisme, la variole simienne et la tuberculose. \r\nLa société allemande de biotechnologie, BioNTech, a obtenu un financement de 145 millions de dollars de la... (lien) \n30/05/2024 - BioNTech : 145 millions $ pour un réseau africain de vaccins à ARNm",
                "date de publication": "30/05/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "Côte d’Ivoire : la CAN a boosté les investissements publicitaires",
                "href": "/publicite/3005-119081-cote-d-ivoire-la-can-a-booste-les-investissements-publicitaires",
                "description": "L’impact positif de la Coupe d’Afrique des Nations (CAN) 2023 sur la publicité ivoirienne continue d’être documenté. D’après un rapport, la compétition a impacté positivement les investissements publicitaires sur les télévisions ivoiriennes durant le premier trimestre 2024.\r\nLa CAN 2024 a provoqué une augmentation considérable des investissements publicitaires audiovisuels en... (lien) \n30/05/2024 - Côte d’Ivoire : la CAN a boosté les investissements publicitaires",
                "date de publication": "30/05/2024",
                "Categorie": "Communication (Publicité)"
            }
        },
        {
            "article": {
                "titre": "En Guinée, la presse privée prépare une grève générale",
                "href": "/medias/3005-119080-en-guinee-la-presse-privee-prepare-une-greve-generale",
                "description": "Après une longue période de tension entre la presse privée et les autorités, une sortie de crise semblait se profiler lorsque les licences de plusieurs médias ont été finalement retirées. Face à la situation les syndicats de la corporation se préparent à répondre par un mouvement de débrayage. \r\nEn Guinée, la presse privée prépare une grève. L’information a été rendue... (lien) \n30/05/2024 - En Guinée, la presse privée prépare une grève générale",
                "date de publication": "30/05/2024",
                "Categorie": "Communication (Médias)"
            }
        },
        {
            "article": {
                "titre": "Après un énième refus, BHP renonce à racheter Anglo American",
                "href": "/compagnie/2905-119079-apres-un-enieme-refus-bhp-renonce-a-racheter-anglo-american",
                "description": "Démarrée fin avril, la tentative de prise de contrôle à 49 milliards $ d’Anglo American par BHP est momentanément arrêtée. Les deux groupes n’ont pu trouver un terrain d’entente avant l’expiration d’un délai réglementaire ce mercredi. \r\nBHP renonce à fusionner avec Anglo American. Le groupe basé à Melbourne a annoncé sa décision mercredi 29 mai, peu après le refus du... (lien) \n29/05/2024 - Après un énième refus, BHP renonce à racheter Anglo American",
                "date de publication": "29/05/2024",
                "Categorie": "Mines (Compagnie)"
            }
        },
        {
            "article": {
                "titre": "L’ammoniac et le méthanol : filières prioritaires pour l’hydrogène vert en Tunisie",
                "href": "/hydrogene/2905-119078-l-ammoniac-et-le-methanol-filieres-prioritaires-pour-l-hydrogene-vert-en-tunisie",
                "description": "Le gouvernement tunisien a signé récemment un mémorandum pour développer un projet de production d’hydrogène vert d’un coût initial de 8,7 milliards $, marquant son entrée potentielle sur le marché de ce « carburant du futur ».\r\nDans sa stratégie pour le développement de l’hydrogène vert publié récemment, la Tunisie précise que, pour les besoins du marché local,... (lien) \n29/05/2024 - L’ammoniac et le méthanol : filières prioritaires pour l’hydrogène vert en Tunisie",
                "date de publication": "29/05/2024",
                "Categorie": "ENERGIES (Hydrogène)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Mali : l’ONU débloque 11 millions $ pour lutter contre l’insécurité alimentaire",
                "href": "/aide-au-developpement/2905-119077-mali-l-onu-debloque-11-millions-pour-lutter-contre-l-insecurite-alimentaire",
                "description": "En Afrique de l’Ouest, l’insécurité alimentaire demeure un défi. Dans la région, le Mali est l’un des pays les plus vulnérables en raison de l’insécurité liée aux conflits récurrents, dans le centre et le nord du pays. \r\nAu Mali, l’ONU vient d’allouer 11 millions $ de son Fonds d’urgence humanitaire pour soutenir les personnes confrontées à l’insécurité... (lien) \n29/05/2024 - Mali : l’ONU débloque 11 millions $ pour lutter contre l’insécurité alimentaire",
                "date de publication": "29/05/2024",
                "Categorie": "Agro (Aide au développement)"
            }
        },
        {
            "article": {
                "titre": "Gabon : Moov Africa sommé de partager ses infrastructures avec Airtel",
                "href": "/regulation/2905-119076-gabon-moov-africa-somme-de-partager-ses-infrastructures-avec-airtel",
                "description": "En février dernier, Moov Africa Gabon Télécom et Airtel Gabon s’étaient déjà engagés à connecter 200 villages situés dans les zones blanches. Cela permettra de réduire la fracture numérique dans un pays où environ 1 253 villages présentent un déficit en couverture de téléphonie mobile et Internet.\r\nL’Autorité de régulation des communications électroniques et des postes... (lien) \n29/05/2024 - Gabon : Moov Africa sommé de partager ses infrastructures avec Airtel",
                "date de publication": "29/05/2024",
                "Categorie": "TIC & Télécom (Régulation)"
            }
        },
        {
            "article": {
                "titre": "Soudan du Sud : relance imminente d’un oléoduc stratégique",
                "href": "/hydrocarbures/2905-119075-soudan-du-sud-relance-imminente-d-un-oleoduc-strategique",
                "description": "Depuis février, le Soudan est dans l’incapacité de soutenir l’exportation des ressources pétrolières de son voisin sud-soudanais en raison de l’indisponibilité de certaines infrastructures clés, endommagées par la guerre en cours.\r\nUn oléoduc essentiel pour l’expédition de la production de brut au Soudan du Sud devrait de nouveau être opérationnel d’ici deux semaines. C’est... (lien) \n29/05/2024 - Soudan du Sud : relance imminente d’un oléoduc stratégique",
                "date de publication": "29/05/2024",
                "Categorie": "ENERGIES (Hydrocarbures)"
            }
        },
        {
            "article": {
                "titre": "Kizito Pakabomba devient le nouveau ministre des Mines en RDC",
                "href": "/gestion-publique/2905-119074-kizito-pakabomba-devient-le-nouveau-ministre-des-mines-en-rdc",
                "description": "Portefeuille ministériel stratégique pour la RDC, du fait de l’importance du secteur pour l’économie nationale, le ministère des Mines était jusque-là dirigé par Antoinette N’Samba Kalambayi. Elle cède sa place à un ancien cadre de TotalEnergies. \r\nEn RDC, la Première ministre Judith Suminwa a dévoilé le 29 mai la composition de son gouvernement. Successeur d’Antoinette... (lien) \n29/05/2024 - Kizito Pakabomba devient le nouveau ministre des Mines en RDC",
                "date de publication": "29/05/2024",
                "Categorie": "Mines (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Pénurie d’eau au Maroc : les politiques d’irrigation mises en cause (rapport)",
                "href": "/agro/2905-119073-penurie-d-eau-au-maroc-les-politiques-d-irrigation-mises-en-cause-rapport",
                "description": "Le Maroc fait partie des pays du monde les plus exposés au stress hydrique. Entre les épisodes récurrents de sécheresse prolongée et l’utilisation intensive d’eau par l’agriculture, les ressources hydriques sont sous tensions depuis quelques décennies. \r\nAu Maroc, les politiques publiques adoptées par le gouvernement pour soutenir l’irrigation, ont activement contribué à la... (lien) \n29/05/2024 - Pénurie d’eau au Maroc : les politiques d’irrigation mises en cause (rapport)",
                "date de publication": "29/05/2024",
                "Categorie": "Agro (Agro)"
            }
        },
        {
            "article": {
                "titre": "L'Université Félix Houphouët Boigny accueille la 6e édition du colloque « Gouvernance et Innovation »",
                "href": "/gestion-publique/2905-119072-luniversite-felix-houphouet-boigny-accueille-la-6e-edition-du-colloque-gouvernance-et-innovation",
                "description": "L'Unité de Formation et de Recherche en Sciences Économiques et de Gestion (UFRSEG) de l'Université Félix Houphouët Boigny est fière d'annoncer l'accueil de la 6ème édition du colloque international « Gouvernance et Innovation ». Cet événement prestigieux se tiendra du 13 au 14 juin 2024 sur le campus de Cocody.\r\n« Bienvenue chez nous, déclare le Professeur Salif... (lien) \n29/05/2024 - L'Université Félix Houphouët Boigny accueille la 6e édition du colloque « Gouvernance et Innovation »",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Guinée équatoriale – Chine : désormais un partenariat stratégique global",
                "href": "/cooperation/2905-119071-guinee-equatoriale-chine-desormais-un-partenariat-strategique-global",
                "description": "Le partenariat stratégique global de coopération marque une nouvelle étape dans les relations sino-équato-guinéennes. En 2023, les échanges commerciaux entre les deux pays se chiffraient à 1,56 milliard $, selon l’ITC.\r\nLa Guinée équatoriale et la Chine ont porté leurs relations bilatérales à un niveau supérieur en les hissant au rang de « partenariat stratégique global... (lien) \n29/05/2024 - Guinée équatoriale – Chine : désormais un partenariat stratégique global",
                "date de publication": "29/05/2024",
                "Categorie": "Gestion Publique (Fils) (Coopération)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Le Maroc dévoile un programme d'acquisition de 3 500 bus urbains",
                "href": "/transports/2905-119070-le-maroc-devoile-un-programme-dacquisition-de-3-500-bus-urbains",
                "description": "Selon le ministère marocain de l’Intérieur, ces investissements visent à moderniser le système de mobilité et de transport public urbain sur tout le territoire.\r\nLe ministère de l’Intérieur du Maroc a dévoilé un plan en cours pour doter les villes de 3 500 bus à déployer dans les transports urbains. Budgétisé à près de 10 milliards de dirhams (environ 1 milliard USD),... (lien) \n29/05/2024 - Le Maroc dévoile un programme d'acquisition de 3 500 bus urbains",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Le Soudan du Sud sollicitera un prêt de 250 millions $ auprès du FMI",
                "href": "/economie/2905-119069-le-soudan-du-sud-sollicitera-un-pret-de-250-millions-aupres-du-fmi",
                "description": "La guerre civile qui a éclaté au Soudan voisin en avril 2023 paralyse l’un des principaux oléoducs par lequel transite l’essentiel du brut sud-soudanais, privant le pays d’importantes recettes budgétaires.\r\nLe Soudan du Sud sollicitera un programme d’aide de 250 millions de dollars auprès du Fonds monétaire international (FMI) pour restaurer l’équilibre de sa balance de paiements... (lien) \n29/05/2024 - Le Soudan du Sud sollicitera un prêt de 250 millions $ auprès du FMI",
                "date de publication": "29/05/2024",
                "Categorie": "Gestion Publique (Fils) (Economie)"
            }
        },
        {
            "article": {
                "titre": "La Namibie déclare l'état d'urgence en raison de la sécheresse",
                "href": "/breves-gestion-publique/2905-119068-la-namibie-declare-letat-durgence-en-raison-de-la-secheresse",
                "description": "Le président namibien, Nangolo Mbumba (photo), a déclaré l'état d'urgence à cause de la sécheresse sévère qui affecte le pays. L’information a été rapportée par les médias locaux, le mardi 28 mai 2024.\r\nCette mesure, basée sur la Constitution et la loi de gestion des risques de catastrophe, vise à mobiliser des ressources supplémentaires et à solliciter l'aide internationale... (lien) \n29/05/2024 - La Namibie déclare l'état d'urgence en raison de la sécheresse",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Brèves Gestion Publique)"
            }
        },
        {
            "article": {
                "titre": "Le PDG de TV5 Monde démissionne",
                "href": "/audiovisuel/2905-119067-le-pdg-de-tv5-monde-demissionne",
                "description": "En campagne depuis quelques semaines pour faire entrer 7 pays africains au capital de TV5 Monde, Yves Bigot ne poursuivra pas ce projet. Le PDG de TV5 Monde a déposé sa démission au conseil d’administration du groupe le lundi 27 mai.\r\nA partir du 30 juin, Yves Bigot ne sera plus PDG de la chaîne TV5 Monde. Le Français a présenté sa démission le lundi 27 mai et elle prendra effet le 30... (lien) \n29/05/2024 - Le PDG de TV5 Monde démissionne",
                "date de publication": "29/05/2024",
                "Categorie": "Communication (Audiovisuel)"
            }
        },
        {
            "article": {
                "titre": "Algérie : des bourses en archéologie et conservation",
                "href": "/formation/2905-119066-algerie-des-bourses-en-archeologie-et-conservation",
                "description": "Dans le cadre de leur coopération pour promouvoir les capacités des ressources humaines, l’UNESCO et la Pologne soutiennent la formation des citoyens des pays en développement dans les domaines de la science, dont l’archéologie et la conservation.\r\nLa Commission nationale polonaise pour l'UNESCO et l'Université Adam Mickiewicz de Poznań, en Pologne, offrent des bourses d’études pour... (lien) \n29/05/2024 - Algérie : des bourses en archéologie et conservation",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Formation)"
            }
        },
        {
            "article": {
                "titre": "Sonatrach se renforce sur le marché gazier de la Slovénie",
                "href": "/gaz/2905-119065-sonatrach-se-renforce-sur-le-marche-gazier-de-la-slovenie",
                "description": "En novembre 2022, la Slovénie avait paraphé un deal avec l’Algérie pour se faire livrer du gaz naturel sur trois ans, à travers le gazoduc Transmed qui relie l’Algérie à l’Italie.\r\nLundi 27 mai, le groupe pétrogazier algérien Sonatrach a officialisé la signature d’un accord avec la société Geoplin, le plus grand fournisseur de gaz naturel de Slovénie. Selon la... (lien) \n29/05/2024 - Sonatrach se renforce sur le marché gazier de la Slovénie",
                "date de publication": "29/05/2024",
                "Categorie": "ENERGIES (Gaz)"
            }
        },
        {
            "article": {
                "titre": "Port de Lomé : le délai minimal de transit des conteneurs destinés au Niger passe à 40 jours",
                "href": "/portuaire-et-logistique/2905-119064-port-de-lome-40-jours-minimum-pour-le-transit-des-conteneurs-destines-au-niger",
                "description": "Le délai minimum de franchise des conteneurs au Port de Lomé en transit pour le Niger est désormais de 40 jours. Cette nouvelle mesure prise par le ministre chargé de l’économie maritime, Edem Tengue, vise à améliorer les échanges commerciaux entre le Togo et le Niger.\r\nLe Togo fixe à 40 jours le délai minimum de franchise des conteneurs en transit pour le Niger, à partir du 1er juin... (lien) \n29/05/2024 - Port de Lomé : le délai minimal de transit des conteneurs destinés au Niger passe à 40 jours",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Portuaire et logistique)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "NSIA Banque CI fait le point sur ses performances 2023 lors de son AG",
                "href": "/banque/2905-119063-nsia-banque-ci-fait-le-point-sur-ses-performances-2023-lors-de-son-ag",
                "description": "NSIA Banque CI a tenu son Assemblée Générale Ordinaire, en présence de M. Jean Kacou Diagou, Président du Conseil d'Administration, et de M. Léonce Yacé, Directeur Général. Les points inscrits à l’ordre du jour ont permis de présenter en détail aux Actionnaires les résultats de l’exercice 2023.   \r\nL'Assemblée Générale Ordinaire des actionnaires de NSIA Banque Côte... (lien) \n29/05/2024 - NSIA Banque CI fait le point sur ses performances 2023 lors de son AG",
                "date de publication": "29/05/2024",
                "Categorie": "Finance (Banque)"
            }
        },
        {
            "article": {
                "titre": "Madagascar menace les opérateurs télécoms de sanctions",
                "href": "/telecom/2905-119062-madagascar-menace-les-operateurs-telecoms-de-sanctions",
                "description": "Le gouvernement malgache veut réduire les prix des services Internet pour faciliter leur adoption. Fin 2022, le pays comptait 4,9 millions d’abonnés Internet pour un taux de pénétration de 17 % d’après les statistiques officielles.\r\nLe gouvernement malgache envisage de prendre des mesures « drastiques » à l’endroit des opérateurs télécoms si ces derniers ne baissent... (lien) \n29/05/2024 - Madagascar menace les opérateurs télécoms de sanctions",
                "date de publication": "29/05/2024",
                "Categorie": "TIC & Télécom (Télécom)"
            }
        },
        {
            "article": {
                "titre": "Nigeria : la raffinerie de Dangote envisage une double cotation à Lagos et Londres",
                "href": "/hydrocarbures/2905-119061-nigeria-la-raffinerie-de-dangote-envisage-une-double-cotation-a-lagos-et-londres",
                "description": "Le groupe Dangote estime que la Bourse de Lagos n’a pas la profondeur suffisante pour accueillir exclusivement la raffinerie qui ambitionne de s’imposer comme la plaque tournante de la fourniture de produits pétroliers en Afrique de l’Ouest, Centrale et de l’Est.\r\nLa raffinerie de pétrole du milliardaire nigérian Aliko Dangote envisage une double cotation sur les Bourses de Lagos et de... (lien) \n29/05/2024 - Nigeria : la raffinerie de Dangote envisage une double cotation à Lagos et Londres",
                "date de publication": "29/05/2024",
                "Categorie": "ENERGIES (Hydrocarbures)"
            }
        },
        {
            "article": {
                "titre": "La BEI engage 27 millions $ dans Amethis Fund III",
                "href": "/finance/2905-119060-la-bei-engage-27-millions-dans-amethis-fund-iii",
                "description": "Après la SFI et Swedfund en juillet 2023, la BEI s’engage à son tour au sein du troisième fonds panafricain d’Amethis. L’investissement survient à quelques semaines du closing final de ce fonds, annoncé pour la fin du deuxième trimestre 2024.\r\nLa Banque européenne d’investissement (BEI) a engagé 25 millions d’euros (27,1 millions $) dans Amethis Fund III, le troisième... (lien) \n29/05/2024 - La BEI engage 27 millions $ dans Amethis Fund III",
                "date de publication": "29/05/2024",
                "Categorie": "Finance (Finance)"
            }
        },
        {
            "article": {
                "titre": "BAD : plus de 50 milliards $ investis dans les infrastructures en 9 ans",
                "href": "/actualites/2905-119059-bad-plus-de-50-milliards-investis-dans-les-infrastructures-en-9-ans",
                "description": "Pour l’un de ses derniers discours en tant que président de la BAD, Akinwumi Adesina a défendu vigoureusement, devant un parterre de chefs d’Etat et de gouvernement, son bilan.\r\nDans son discours inaugural, ce mercredi 29 mai 2024, à Nairobi lors des 59e rencontres annuelles de la BAD, le président Akinwumi Adesina (photo) a indiqué que son institution a investi ces 9 dernières années,... (lien) \n29/05/2024 - BAD : plus de 50 milliards $ investis dans les infrastructures en 9 ans",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "BHP demande plus de temps pour un accord de rachat avec Anglo American",
                "href": "/compagnie/2905-119058-bhp-demande-plus-de-temps-pour-un-accord-de-rachat-avec-anglo-american",
                "description": "Conformément à un accord obtenu il y a une semaine, BHP doit soumettre au plus tard le 29 mai une nouvelle offre de rachat à son rival Anglo American. Seule une prolongation du délai par ce dernier permettrait la poursuite des négociations entre les deux parties.\r\nBHP a demandé mercredi la poursuite des négociations en vue du rachat d’Anglo American, au-delà de la limite actuelle du 29... (lien) \n29/05/2024 - BHP demande plus de temps pour un accord de rachat avec Anglo American",
                "date de publication": "29/05/2024",
                "Categorie": "Mines (Compagnie)"
            }
        },
        {
            "article": {
                "titre": "Côte d’Ivoire : l'espagnol plus présent dans le système éducatif",
                "href": "/gestion-publique/2905-119057-cote-d-ivoire-lespagnol-plus-present-dans-le-systeme-educatif",
                "description": "L’enseignement de l’espagnol en Côte d’Ivoire a été introduit dans les années 40. Depuis, la langue a pris de la place dans le système éducatif pour atteindre 894 304 apprenants actuellement.\r\nLa ministre ivoirienne de l’Education nationale et de l’Alphabétisation, Mariatou Koné (photo, à droite), et le secrétaire d’Etat auprès du ministre de l’Education, de la... (lien) \n29/05/2024 - Côte d’Ivoire : l'espagnol plus présent dans le système éducatif",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Pêche illicite, non déclarée et non réglementée : l’UE avertit le Sénégal",
                "href": "/gestion-publique/2905-119056-peche-illicite-non-declaree-et-non-reglementee-l-ue-avertit-le-senegal",
                "description": "Au Sénégal, la pêche contribue à hauteur de 3 % au PIB. Les captures illégales au large des côtes sénégalaises constituent une menace aussi bien pour l’approvisionnement du marché local en poissons que pour les exportations du pays. \r\nLe Sénégal a reçu le 27 mai, un « carton jaune » de la Commission européenne (CE) en raison de l’insuffisance de ses efforts dans... (lien) \n29/05/2024 - Pêche illicite, non déclarée et non réglementée : l’UE avertit le Sénégal",
                "date de publication": "29/05/2024",
                "Categorie": "Agro (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Banque asiatique d’investissement dans les infrastructures : 1 milliard $ pour la croissance africaine",
                "href": "/economie/2905-119055-1-milliard-de-dollars-de-la-chine-pour-stimuler-la-croissance-africaine",
                "description": "L’institution, qui compte déjà 16 pays membres africains, a déjà une réserve de sept projets sur le continent, notamment dans les domaines de l'énergie verte en Egypte et à Madagascar et de l'approvisionnement en eau au Maroc. \r\nLa Banque asiatique d’investissement dans les infrastructures (AIIB), une institution financière multilatérale créée par la Chine en 2015, prévoit... (lien) \n29/05/2024 - Banque asiatique d’investissement dans les infrastructures : 1 milliard $ pour la croissance africaine",
                "date de publication": "29/05/2024",
                "Categorie": "Gestion Publique (Fils) (Economie)"
            }
        },
        {
            "article": {
                "titre": "Tunisie Telecom se dote d’une nouvelle route de transit IP vers l’Europe",
                "href": "/operateur/2905-119054-tunisie-telecom-se-dote-d-une-nouvelle-route-de-transit-ip-vers-l-europe",
                "description": "La demande en connectivité à haut débit ne cesse de croître en Afrique. Les opérateurs télécoms multiplient les investissements pour renforcer leur capacité afin de pouvoir répondre à cette demande. \r\nLa société publique Tunisie Telecom a sélectionné l’entreprise italienne Sparkle, spécialisée dans les solutions télécoms, pour établir une nouvelle route internationale de... (lien) \n29/05/2024 - Tunisie Telecom se dote d’une nouvelle route de transit IP vers l’Europe",
                "date de publication": "29/05/2024",
                "Categorie": "TIC & Télécom (Opérateur)"
            }
        },
        {
            "article": {
                "titre": "Libye : Mohamed Aoun rétabli dans ses fonctions de ministre du Pétrole",
                "href": "/gestion-publique/2905-119053-libye-mohamed-aoun-retabli-dans-ses-fonctions-de-ministre-du-petrole",
                "description": "Fin mars, Mohamed Aoun, jusqu’alors ministre chargé du Pétrole Libye, s’était vu suspendre de son poste. Une décision intervenue dans le contexte d’une controverse autour de la conclusion d’accords pétroliers.\r\nSelon des informations relayées mardi 28 mai, Mohamed Aoun (photo) qui occupait le poste de ministre du Pétrole de la Libye jusqu’à sa suspension le... (lien) \n29/05/2024 - Libye : Mohamed Aoun rétabli dans ses fonctions de ministre du Pétrole",
                "date de publication": "29/05/2024",
                "Categorie": "ENERGIES (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Chemin de fer Nigeria-Niger : la BAD injectera 375 millions $",
                "href": "/transport-ferroviaire/2905-119052-chemin-de-fer-nigeria-niger-la-bad-injectera-375-millions",
                "description": "Le projet de voie ferrée d’interconnexion, essentiel pour les autorités nigérianes, devient encore plus important maintenant que le Niger connaît une période délicate à cause de tensions avec le Bénin, marquée par la fermeture des frontières et de voies commerciales. Le Niger espère l'achèvement des travaux, tandis le Nigeria veut gagner des revenus supplémentaires.\r\n « Nous... (lien) \n29/05/2024 - Chemin de fer Nigeria-Niger : la BAD injectera 375 millions $",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Transport ferroviaire)"
            }
        },
        {
            "article": {
                "titre": "Lagos dévoile un plan directeur du secteur transport sur 15 ans",
                "href": "/transports/2905-119051-lagos-devoile-un-plan-directeur-du-secteur-transport-sur-15-ans",
                "description": "Ce nouveau schéma présente une solution plus durable aux problèmes de mobilité actuels de l’État nigérian de Lagos, qui obligent souvent à opérer des réajustements des systèmes de transport.\r\nBabajide Sanwo Olu (photo), le gouverneur de l’État de Lagos au Nigeria, a dévoilé un nouveau plan directeur des Transports, lequel vise à doter la métropole d’un système de mobilité... (lien) \n29/05/2024 - Lagos dévoile un plan directeur du secteur transport sur 15 ans",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Sénégal : TDB et BOAD s’associent pour stimuler le commerce et le développement",
                "href": "/banque/2905-119050-senegal-tdb-et-boad-s-associent-pour-stimuler-le-commerce-et-le-developpement",
                "description": "Le Groupe de la Banque pour le commerce et le développement d’Afrique orientale et australe (TDB) et la Banque Ouest Africaine de Développement (BOAD) ont signé un protocole d’accord visant à favoriser la collaboration en matière de financement du commerce et du développement au Sénégal, pays membre du Groupe.\r\nLa signature de cet accord a eu lieu au siège de TDB, centre... (lien) \n29/05/2024 - Sénégal : TDB et BOAD s’associent pour stimuler le commerce et le développement",
                "date de publication": "29/05/2024",
                "Categorie": "Finance (Banque)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Résilience climatique : Serengeti Energy signe un partenariat avec Proparco",
                "href": "/energies-renouvelables/2905-119049-resilience-climatique-serengeti-energy-signe-un-partenariat-avec-proparco",
                "description": "Ce partenariat stratégique vise à renforcer la résilience et la durabilité des projets d’énergie renouvelable face aux défis croissants posés par le changement climatique aux infrastructures essentielles fournissant des services de base aux populations.\r\nLa société d’énergie renouvelable Serengeti Energy et Proparco, une institution française de financement du développement, ont... (lien) \n29/05/2024 - Résilience climatique : Serengeti Energy signe un partenariat avec Proparco",
                "date de publication": "29/05/2024",
                "Categorie": "ENERGIES (Energies renouvelables)"
            }
        },
        {
            "article": {
                "titre": "Dette zambienne : accord imminent avec les créanciers privés sur 3 milliards de dollars",
                "href": "/actualites/2905-119048-dette-zambienne-accord-imminent-avec-les-creanciers-prives-sur-3-milliards-de-dollars",
                "description": "Lusaka a proposé à ses créanciers privés d’échanger des euro-obligations en circulation arrivant à échéance en 2022, 2024 et 2027 contre des euro-obligations à amortissement échelonné, dont l'une aurait des remboursements plus élevés, si les perspectives économiques du pays s'amélioraient.\r\nPlus de 90% des détenteurs des euro-obligations en circulation de la Zambie ont déjà... (lien) \n29/05/2024 - Dette zambienne : accord imminent avec les créanciers privés sur 3 milliards de dollars",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "RDC : voici la composition du nouveau gouvernement",
                "href": "/actualites/2905-119047-rdc-voici-la-composition-du-nouveau-gouvernement",
                "description": "Le gouvernement dirigé par Judith Suminwa a été annoncé ce mercredi 29 mai. La structure gouvernementale comprend 6 vice-Premiers ministres, 9 ministres d’État, 24 ministres, 4 ministres délégués et 10 vice-ministres. \r\nLa Première ministre de la RDC, Judith Suminwa (photo) a confirmé la composition de son gouvernement, après plus de quatre mois de négociations.\r\nAnnoncée sur... (lien) \n29/05/2024 - RDC : voici la composition du nouveau gouvernement",
                "date de publication": "29/05/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "DA-15 : un nouveau programme de la CEA pour des villes africaines financièrement saines",
                "href": "/economie/2905-119046-da-15-un-nouveau-programme-de-la-cea-pour-des-villes-africaines-financierement-saines",
                "description": "L'initiative vise à renforcer les capacités locales afin de mieux gérer les finances publiques et répondre efficacement aux défis actuels.\r\nLa Commission économique pour l’Afrique (CEA) en partenariat avec l’ONU-Habitat et le FENU ont lancé le programme « DA-15 » visant à mettre en œuvre des réformes pour créer un « espace... (lien) \n29/05/2024 - DA-15 : un nouveau programme de la CEA pour des villes africaines financièrement saines",
                "date de publication": "29/05/2024",
                "Categorie": "Gestion Publique (Fils) (Economie)"
            }
        },
        {
            "article": {
                "titre": "Mozambique: 2000 soldats rwandais de plus pour contrer l'insurrection djihadiste",
                "href": "/securite/2905-119045-mozambique-2000-soldats-rwandais-dans-la-province-gaziere-de-cabo-delgado",
                "description": "Combattant l'insurrection djihadiste qui sévit dans la zone stratégique de Cabo Delgado où est développé un vaste projet de gaz naturel, un premier contingent de 2500 soldats rwandais a revendiqué plusieurs succès depuis son déploiement en juillet 2021. \r\nLe Rwanda a annoncé, le lundi 27 mai 2024, le déploiement de 2000 soldats supplémentaires dans la province mozambicaine de Cabo... (lien) \n29/05/2024 - Mozambique: 2000 soldats rwandais de plus pour contrer l'insurrection djihadiste",
                "date de publication": "29/05/2024",
                "Categorie": "Gestion Publique (Fils) (Sécurité)"
            }
        },
        {
            "article": {
                "titre": "La société de paiement Paystack rachète la fintech nigériane Brass",
                "href": "/fintech/2805-119044-la-societe-de-paiement-paystack-rachete-la-fintech-nigeriane-brass",
                "description": "Conduisant un groupe d’investisseurs, Paystack a acquis la société Brass engagée dans la fourniture de services financiers et de gestion à des petites et moyennes entreprises au Nigeria. La combinaison des services de ces entités ouvrira la voie à de nouvelles opportunités pour les entreprises locales à travers le continent.\r\nPaystack, qui traite les paiements numériques de plus de... (lien) \n28/05/2024 - La société de paiement Paystack rachète la fintech nigériane Brass",
                "date de publication": "28/05/2024",
                "Categorie": "Finance (FINTECH)"
            }
        },
        {
            "article": {
                "titre": "Orange étend son réseau de fibre optique en Côte d’Ivoire : Divo et Soubré désormais connectés",
                "href": "/operateur/2805-119043-orange-etend-son-reseau-de-fibre-optique-en-cote-d-ivoire-divo-et-soubre-desormais-connectes",
                "description": "Orange Côte d'Ivoire poursuit son ambition de couvrir tout le territoire ivoirien avec son réseau fibre optique. Après l'ouverture officielle des villes de San-Pedro, Assinie, Bassam, Bouaké, Daloa, Yamoussoukro, Korhogo, Bonoua et Aboisso, la fibre s'installe désormais dans les villes de Divo et Soubré.\r\n\"Nous sommes déterminés à offrir à tous nos clients, où qu'ils soient en Côte... (lien) \n28/05/2024 - Orange étend son réseau de fibre optique en Côte d’Ivoire : Divo et Soubré désormais connectés",
                "date de publication": "28/05/2024",
                "Categorie": "TIC & Télécom (Opérateur)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Les réformes urgentes de l'architecture financière mondiale, selon Akinwumi Adesina",
                "href": "/finance/2805-119042-les-reformes-urgentes-de-larchitecture-financiere-mondiale-selon-akinwumi-adesina",
                "description": "Alors que le thème des Assemblées annuelles 2024 de la BAD porte sur la réforme de l'architecture financière mondiale, le président Adesina a dévoilé certains aspects des réformes préconisées par son institution, en soulignant l'urgence d'une intégration pleine et entière de l'Afrique dans la prise de décision financière mondiale et d'une révision des critères de risque... (lien) \n28/05/2024 - Les réformes urgentes de l'architecture financière mondiale, selon Akinwumi Adesina",
                "date de publication": "28/05/2024",
                "Categorie": "Finance (Finance)"
            }
        },
        {
            "article": {
                "titre": "Le Malawi cherche 230 MW d’électricité pour alimenter son secteur minier",
                "href": "/energie/2805-119041-le-malawi-cherche-230-mw-d-electricite-pour-alimenter-son-secteur-minier",
                "description": "Le secteur minier du Malawi représente environ 1 % du PIB, mais le pays dispose d’un potentiel minéral susceptible d’augmenter cette contribution économique. Plusieurs projets, notamment dans le graphite, les terres rares et l’uranium, sont en développement, mais l’approvisionnement électrique reste un défi.\r\nAu Malawi, le secteur minier aurait un déficit énergétique de... (lien) \n28/05/2024 - Le Malawi cherche 230 MW d’électricité pour alimenter son secteur minier",
                "date de publication": "28/05/2024",
                "Categorie": "Mines (Energie)"
            }
        },
        {
            "article": {
                "titre": "Parmi les médias français, ceux qui couvrent l’Afrique sont les plus suivis sur Whatsapp",
                "href": "/medias/2805-119040-parmi-les-medias-francais-ceux-qui-couvrent-l-afrique-sont-les-plus-suivis-sur-whatsapp",
                "description": "Depuis juin 2023, Whatsapp a lancé les chaînes sur sa plateforme. Grâce à cette fonctionnalité les médias peuvent partager du contenu directement pour leurs abonnés. En France, les médias couvrant l’Afrique affichent des statistiques très supérieures à celles de leurs confrères. \r\nSur les 20 médias français les plus suivis sur Whatsapp ceux qui couvrent l’Afrique distancent tous... (lien) \n28/05/2024 - Parmi les médias français, ceux qui couvrent l’Afrique sont les plus suivis sur Whatsapp",
                "date de publication": "28/05/2024",
                "Categorie": "Communication (Médias)"
            }
        },
        {
            "article": {
                "titre": "Kenya : le gouvernement annonce un plan quinquennal pour accroître les expéditions de thé",
                "href": "/the/2805-119039-kenya-le-gouvernement-annonce-un-plan-quinquennal-pour-accroitre-les-expeditions-de-the",
                "description": "Le Kenya est le principal exportateur africain de thé. Alors que la feuille est déjà la principale source de revenus agricoles du pays, les autorités souhaitent tirer davantage profit du potentiel de la filière. \r\nAu Kenya, le Conseil du thé (TBK) travaille actuellement sur une feuille de route de 5 ans visant à augmenter les exportations du produit sur le marché international.... (lien) \n28/05/2024 - Kenya : le gouvernement annonce un plan quinquennal pour accroître les expéditions de thé",
                "date de publication": "28/05/2024",
                "Categorie": "Agro (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Raxio lance son 3e centre de données africain au Mozambique",
                "href": "/infrastructures/2805-119038-raxio-lance-son-3e-centre-de-donnees-africain-au-mozambique",
                "description": "Raxio a annoncé la construction d’un centre de données au Mozambique dès novembre 2020. La société a prévu de construire une dizaine de centres de données pour répondre à la demande croissante en connectivité, stockage et traitement des données sur le continent.\r\nL’opérateur de centre de données Raxio Group a annoncé le mardi 28 mai le lancement de son premier centre de données... (lien) \n28/05/2024 - Raxio lance son 3e centre de données africain au Mozambique",
                "date de publication": "28/05/2024",
                "Categorie": "TIC & Télécom (Infrastructures)"
            }
        },
        {
            "article": {
                "titre": "Royal Air Maroc lancera une ligne directe Casablanca-Abuja le 23 juin",
                "href": "/transports/2805-119037-royal-air-maroc-lancera-une-ligne-directe-casablanca-abuja-le-23-juin",
                "description": "Actuellement, Royal Air Maroc exploite près de 52 avions et dessert une cinquantaine d’aéroports africains.\r\nRoyal Air Maroc a annoncé l’ouverture dès le 23 juin prochain d’une 2ème ligne sur le Nigeria, à destination d’Abuja en partance de Casablanca. La ligne s’ajoutera à celle desservant déjà Lagos et sera opérée 3 fois par semaine (mardi, vendredi, dimanche).\r\nCette... (lien) \n28/05/2024 - Royal Air Maroc lancera une ligne directe Casablanca-Abuja le 23 juin",
                "date de publication": "28/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Afrique du Sud : Shell cède ses intérêts dans l’aval pétrolier à l’État",
                "href": "/hydrocarbures/2805-119036-afrique-du-sud-shell-cede-ses-interets-dans-l-aval-petrolier-a-l-etat",
                "description": "Au début du mois, Shell avait annoncé son intention de se délester de ses participations dans le segment aval de l’industrie pétrogazière en Afrique du Sud conformément à sa politique énergétique. \r\nLe groupe pétrolier anglo-néerlandais Shell a concrétisé son intention annoncée il y a quelques semaines de se délester des intérêts qu’il détient dans le segment aval de... (lien) \n28/05/2024 - Afrique du Sud : Shell cède ses intérêts dans l’aval pétrolier à l’État",
                "date de publication": "28/05/2024",
                "Categorie": "ENERGIES (Hydrocarbures)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Maroc : 120 millions € de la BAD pour un projet d’enseignement supérieur",
                "href": "/gestion-publique/2805-119035-maroc-120-millions-de-la-bad-pour-un-projet-d-enseignement-superieur",
                "description": "En décembre 2023, la Banque mondiale accordait un financement de 300 millions USD au Maroc pour la mise en œuvre de son projet de réforme générale de l’enseignement supérieur. Alors que le projet commence à prendre forme, le royaume vient de recevoir un nouveau financement.\r\nLa Banque africaine de développement a approuvé un prêt de 120 millions d'euros au royaume du Maroc pour la... (lien) \n28/05/2024 - Maroc : 120 millions € de la BAD pour un projet d’enseignement supérieur",
                "date de publication": "28/05/2024",
                "Categorie": "Fils (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Tensions Benin-Niger : Kandi-Kebbi-Niamey comme corridor commercial alternatif",
                "href": "/transports/2805-119034-tensions-benin-niger-l-axe-kandi-kebbi-niamey-comme-corridor-d-echanges-alternatif",
                "description": "Initialement destiné à intensifier les échanges entre les 2 pays, ce corridor consacré par un récent accord entre le Bénin et le Nigeria, ouvre l’impasse dans laquelle se trouvent les transporteurs impliqués dans le commerce avec le Niger.\r\nL’itinéraire routier Kandi-Kebbi-Niamey a récemment été érigé en corridor alternatif pour les expéditions entre le Bénin et le Niger, avec... (lien) \n28/05/2024 - Tensions Benin-Niger : Kandi-Kebbi-Niamey comme corridor commercial alternatif",
                "date de publication": "28/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "SPE Capital veut acquérir une part minoritaire du marocain Dislog Group",
                "href": "/finance/2805-119033-spe-capital-veut-acquerir-une-part-minoritaire-du-marocain-dislog-group",
                "description": "Sorti de l’actionnariat de H&S Invest en 2021, la firme de private equity veut racheter une position minoritaire dans Dislog, filiale de H&S Invest, en 2024. Le projet a été notifié au conseil de concurrence du Maroc.\r\nSPE Capital envisage d’acquérir une part minoritaire dans le groupe industriel marocain Dislog. Un protocole d’accord a été signé le 24 mai 2024, entre SPE Capital et... (lien) \n28/05/2024 - SPE Capital veut acquérir une part minoritaire du marocain Dislog Group",
                "date de publication": "28/05/2024",
                "Categorie": "Finance (Finance)"
            }
        },
        {
            "article": {
                "titre": "Ouganda : MTN ouvre de nouveau son capital aux investisseurs sur l'USE",
                "href": "/fusions-acquisitions/2805-119032-ouganda-mtn-ouvre-de-nouveau-son-capital-aux-investisseurs-sur-luse",
                "description": "En 2021, MTN a lancé une offre publique initiale visant à introduire 20 % de son capital en bourse. Sur les 4 477 808 848 actions ordinaires mises en vente, seules 2 902 003 800 ont été vendues.\r\nLa société de télécommunications MTN Uganda a engagé le lundi 27 mai l’opération de vente de 1 574 807 373 actions ordinaires sur le marché secondaire de... (lien) \n28/05/2024 - Ouganda : MTN ouvre de nouveau son capital aux investisseurs sur l'USE",
                "date de publication": "28/05/2024",
                "Categorie": "TIC & Télécom (Fusions-Acquisitions)"
            }
        },
        {
            "article": {
                "titre": "En Afrique, la radio peut devenir visuelle pour évoluer",
                "href": "/audiovisuel/2805-119031-en-afrique-la-radio-peut-devenir-visuelle-pour-evoluer",
                "description": "Principal média utilisé comme source d’information en Afrique, la radio perd quand même de l’audience sur le continent. Pour se renouveler, le média peut intégrer de la vidéo selon le directeur du radiodiffuseur public ghanéen. \r\nEn Afrique, la radio pourrait intégrer de la vidéo pour se renouveler. Ce changement a été proposé par Amin Alhassan, le directeur de la Ghana... (lien) \n28/05/2024 - En Afrique, la radio peut devenir visuelle pour évoluer",
                "date de publication": "28/05/2024",
                "Categorie": "Communication (Audiovisuel)"
            }
        },
        {
            "article": {
                "titre": "44 % des foyers subsahariens utilisent la TV en clair par satellite",
                "href": "/audiovisuel/2805-119030-44-des-foyers-subsahariens-utilisent-la-tv-en-clair-par-satellite",
                "description": "Malgré le succès des offres de télévision payante, la télévision gratuite, notamment par satellite, reste très populaire en Afrique subsaharienne. Selon le cabinet Dataxis, 44% des foyers africains accèdent à des chaînes gratuites par satellite. \r\nLe satellite gratuit est l’un des moyens les plus importants pour atteindre une audience importante en Afrique subsaharienne. Dans la... (lien) \n28/05/2024 - 44 % des foyers subsahariens utilisent la TV en clair par satellite",
                "date de publication": "28/05/2024",
                "Categorie": "Communication (Audiovisuel)"
            }
        },
        {
            "article": {
                "titre": "Maroc : l’OCP recevra un prêt de 218 millions $ de la BERD pour dessaler l'eau de mer",
                "href": "/actualites/2805-119029-maroc-l-ocp-recevra-un-pret-de-218-millions-de-la-berd-pour-dessaler-leau-de-mer",
                "description": "Le financement s’inscrit dans le cadre du programme d’investissement vert du géant marocain des engrais, qui ambitionne d’utiliser exclusivement des eaux non conventionnelles et des énergies propres à partir de 2027.   \r\nLa Banque européenne pour la reconstruction et le développement (BERD) a annoncé, dans une note publiée le lundi 20 mai 2024, qu’elle accordera un prêt... (lien) \n28/05/2024 - Maroc : l’OCP recevra un prêt de 218 millions $ de la BERD pour dessaler l'eau de mer",
                "date de publication": "28/05/2024",
                "Categorie": "Finance (Actualités)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "RDC : la mine Kamoa-Kakula peut livrer 600 000 tonnes de cuivre par an",
                "href": "/cuivre/2805-119028-rdc-la-mine-kamoa-kakula-peut-livrer-600-000-tonnes-de-cuivre-par-an",
                "description": "La RDC abrite avec Kamoa-Kakula la plus grande mine africaine de cuivre. Destinée à devenir la deuxième plus grande mine de cuivre au monde dans quelques années, elle devrait produire près de 500 000 tonnes de concentré de cuivre en 2024.\r\nEn RDC, Ivanhoe Mines a annoncé le 28 mai le succès de la phase 3 du développement du complexe cuprifère Kamoa-Kakula. Avec la mise en service... (lien) \n28/05/2024 - RDC : la mine Kamoa-Kakula peut livrer 600 000 tonnes de cuivre par an",
                "date de publication": "28/05/2024",
                "Categorie": "Mines (Cuivre)"
            }
        },
        {
            "article": {
                "titre": "La Fondation Orange Côte d'Ivoire mène une campagne de dépistage des maladies cardiovasculaires dans les quartiers populaires d'Abidjan",
                "href": "/operateur/2805-119027-la-fondation-orange-cote-divoire-mene-une-campagne-de-depistage-des-maladies-cardiovasculaires-dans-les-quartiers-populaires-dabidjan",
                "description": "Dans le cadre de son plaidoyer « lutte contre les maladies cardiovasculaires et l’hypertension artérielle » (MCV), la Fondation Orange Côte d’Ivoire en collaboration avec ses partenaires a organisé une campagne de dépistage les 16, 17 et 18 mai 2024 à Abobo, Adjamé, Attékoubé, Attinguié et Treichville. Cette action s'inscrit dans la continuité de l'Opération... (lien) \n28/05/2024 - La Fondation Orange Côte d'Ivoire mène une campagne de dépistage des maladies cardiovasculaires dans les quartiers populaires d'Abidjan",
                "date de publication": "28/05/2024",
                "Categorie": "TIC & Télécom (Opérateur)"
            }
        },
        {
            "article": {
                "titre": "Tunisie : un projet d’hydrogène vert de 8,7 milliards $ avec TotalEnergies",
                "href": "/investissement/2805-119026-hydrogene-vert-la-tunisie-se-lance-dans-un-projet-de-8-7-milliards",
                "description": "Le projet prévoit la production de l’hydrogène vert par électrolyse d’eau de mer dessalée, en utilisant de l’électricité renouvelable produite par des parcs solaires et éoliens terrestres. Sa capacité de production initiale sera de 200 000 tonnes.\r\nUn consortium formé par TotalEnergies, EREN et Verbund a signé, le lundi 27 mai 2024, un mémorandum d’entente avec le... (lien) \n28/05/2024 - Tunisie : un projet d’hydrogène vert de 8,7 milliards $ avec TotalEnergies",
                "date de publication": "28/05/2024",
                "Categorie": "ENERGIES (Investissement)"
            }
        },
        {
            "article": {
                "titre": "Angola : le groupe portugais MCA inaugure un parc solaire de 25 MWp",
                "href": "/breves-energies/2805-119025-angola-le-groupe-portugais-mca-inaugure-un-parc-solaire-de-25-mwp",
                "description": "Le conglomérat portugais MCA et le ministère angolais de l’Énergie et de l’Eau (MINEA) ont inauguré le 24 mai un parc solaire photovoltaïque (PV) de 25,3 MWp dans la province de Moxico. Basé à Luena, il a nécessité un investissement de 40 millions $ pour un total de 43 680 panneaux solaires, capables de fournir de l’électricité à 59 483 personnes.\r\nEn Angola, MCA dirige... (lien) \n28/05/2024 - Angola : le groupe portugais MCA inaugure un parc solaire de 25 MWp",
                "date de publication": "28/05/2024",
                "Categorie": "Fils (Brèves Energies)"
            }
        },
        {
            "article": {
                "titre": "BRVM : dettes élevées, rendements en baisse pour les sociétés pétrolières cotées",
                "href": "/finance/2805-119024-brvm-dettes-elevees-rendements-en-baisse-pour-les-societes-petrolieres-cotees",
                "description": "Une part plus élevée des marges est tournée vers des remboursements de dettes, et le rendement pour les actionnaires est faible et en baisse.\r\nPour les trois sociétés de distribution de produits pétroliers cotées à la Bourse régionale des valeurs mobilières (BRVM) d'Abidjan, l'année 2023 s'est terminée avec des niveaux d'endettement élevés, augmentant la pression sur les rendements... (lien) \n28/05/2024 - BRVM : dettes élevées, rendements en baisse pour les sociétés pétrolières cotées",
                "date de publication": "28/05/2024",
                "Categorie": "Finance (Finance)"
            }
        },
        {
            "article": {
                "titre": "Rachat d’Anglo American : l’Afrique du Sud risque une fuite de capitaux",
                "href": "/investissement/2805-119022-rachat-d-anglo-american-l-afrique-du-sud-risque-une-fuite-de-capitaux",
                "description": "Dans l’offre de rachat de son rival, BHP demande le retrait des filiales sud-africaines Amplats et Kumba du portefeuille d’Anglo American. Cela conduirait à des sorties de capitaux nets, avec la vente par des investisseurs étrangers d’actions détenues dans les deux sociétés cotées sur le JSE.\r\nL’Afrique du Sud risque des sorties de capitaux pouvant atteindre 4,3 milliards de... (lien) \n28/05/2024 - Rachat d’Anglo American : l’Afrique du Sud risque une fuite de capitaux",
                "date de publication": "28/05/2024",
                "Categorie": "Mines (Investissement)"
            }
        },
        {
            "article": {
                "titre": "Côte d'Ivoire : MTN annonce sa connexion au câble 2Africa",
                "href": "/operateur/2805-119021-cote-divoire-mtn-annonce-sa-connexion-au-cable-2africa",
                "description": "En Côte d’Ivoire, les perturbations de l’Internet de mars dernier ont épargné Moov Africa qui était connecté à un système sous-marin mis en place par sa maison mère. Affecté, MTN veut renforcer son réseau et éviter des situations similaires à l’avenir. \r\nLa société de télécommunications MTN Côte d’Ivoire s’est connectée au câble sous-marin à fibre optique... (lien) \n28/05/2024 - Côte d'Ivoire : MTN annonce sa connexion au câble 2Africa",
                "date de publication": "28/05/2024",
                "Categorie": "TIC & Télécom (Opérateur)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Congo : Saris-Congo achèvera la construction d’une distillerie d’ici octobre 2024",
                "href": "/sucre/2805-119020-congo-saris-congo-achevera-la-construction-d-une-distillerie-d-ici-octobre-2024",
                "description": "En République du Congo, la canne à sucre est l’une des principales cultures industrielles avec le palmier à huile et l’hévéa. Acteur majeur de l’industrie sucrière, la Saris intensifie ses investissements pour diversifier ses activités.\r\nLa Société agricole de raffinage industriel du sucre du Congo (Saris-Congo), filiale du groupe agro-industriel français Somdia, a prévu... (lien) \n28/05/2024 - Congo : Saris-Congo achèvera la construction d’une distillerie d’ici octobre 2024",
                "date de publication": "28/05/2024",
                "Categorie": "Agro (Sucre)"
            }
        },
        {
            "article": {
                "titre": "Akkan devient la première société de crowdfunding agréée au Maroc",
                "href": "/finance/2805-119019-akkan-devient-la-premiere-societe-de-crowdfunding-agreee-au-maroc",
                "description": "Après la publication fin 2023 du cadre réglementaire régissant l’activité de financement collaboratif au Maroc, la Banque centrale accorde son premier agrément à Akkan. Celle-ci exercera des opérations de crowdfunding sous forme de dons ou de prêts.\r\nAkkan est désormais la première société de financement participatif (Crowdfunding) agréée au Maroc. Le samedi 25 mai 2024, elle a... (lien) \n28/05/2024 - Akkan devient la première société de crowdfunding agréée au Maroc",
                "date de publication": "28/05/2024",
                "Categorie": "Finance (Finance)"
            }
        },
        {
            "article": {
                "titre": "Le Gabon et le Maroc préparent un accord de coopération universitaire",
                "href": "/formation/2805-119018-le-gabon-et-le-maroc-preparent-un-accord-de-cooperation-universitaire",
                "description": "Entre programme de bourses d’études et coopération entre les établissements, la coopération entre le Maroc et le Gabon en matière d’enseignement supérieur est au beau fixe. Les deux pays veulent étendre leur collaboration dans d’autres domaines universitaires.\r\nLe Gabon et le Maroc préparent un accord de coopération universitaire. Le lundi 27 mai, les contours de cet accord ont... (lien) \n28/05/2024 - Le Gabon et le Maroc préparent un accord de coopération universitaire",
                "date de publication": "28/05/2024",
                "Categorie": "Fils (Formation)"
            }
        },
        {
            "article": {
                "titre": "Les aéroports du Kenya ont traité 12,2 millions de passagers en 2023",
                "href": "/transports/2805-119017-les-aeroports-du-kenya-ont-traite-12-2-millions-de-passagers-en-2023",
                "description": "La dynamique actuelle consolide les plans du gouvernement kenyan pour le secteur de l’aviation civile, lesquels prévoient des investissements dans les infrastructures, notamment à l’aéroport JKIA dont les capacités seront augmentées pour accueillir jusqu’à 30 millions de passagers par an.\r\nEn 2023, les aéroports du Kenya ont enregistré 12,2 millions de passagers, contre 10,2... (lien) \n28/05/2024 - Les aéroports du Kenya ont traité 12,2 millions de passagers en 2023",
                "date de publication": "28/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Un diamant de près de 200 carats découvert à la mine Lulo en Angola",
                "href": "/diamant/2805-119016-un-diamant-de-pres-de-200-carats-decouvert-a-la-mine-lulo-en-angola",
                "description": "Entrée en production en 2015, Lulo est l’une des mines de diamants les plus productives d’Angola. Avec 44 diamants de plus de 100 carats livrés en moins de 10 ans, elle contribue à faire du pays le quatrième producteur mondial de diamants, si on tient compte de la valeur.\r\nLa compagnie minière australienne Lucapa Diamond, active dans l’exploitation des diamants en Angola, a annoncé le... (lien) \n28/05/2024 - Un diamant de près de 200 carats découvert à la mine Lulo en Angola",
                "date de publication": "28/05/2024",
                "Categorie": "Actualités Mines (Diamant)"
            }
        },
        {
            "article": {
                "titre": "Maroc : du gaz découvert sur la licence Loukos Onshore",
                "href": "/exploration/2805-119015-maroc-du-gaz-decouvert-sur-la-licence-loukos-onshore",
                "description": "La licence marocaine Loukos Onshore est explorée par la compagnie Chariot Oil qui a démarré, il y a quelques jours, le forage du puits d’exploration OBA-1, le deuxième de sa campagne de forage 2024.\r\nLa compagnie Chariot Oil a annoncé mardi 28 mai qu’elle a découvert un gisement de gaz naturel sur la licence Loukos Onshore située au Maroc. Le développement fait... (lien) \n28/05/2024 - Maroc : du gaz découvert sur la licence Loukos Onshore",
                "date de publication": "28/05/2024",
                "Categorie": "ENERGIES (Exploration)"
            }
        },
        {
            "article": {
                "titre": "Côte d’Ivoire : les exportateurs de fonds de tasse d’hévéa plaident pour une reprise de leurs activités",
                "href": "/caoutchouc/2805-119014-cote-d-ivoire-les-exportateurs-de-fonds-de-tasse-d-hevea-plaident-pour-une-reprise-de-leurs-activites",
                "description": "La Côte d’Ivoire est le premier producteur africain de caoutchouc naturel. Si le gouvernement projette d’assurer la 1ère transformation de l’ensemble de sa production à l’horizon 2025, cette politique a des conséquences sur plusieurs acteurs de la chaîne de commercialisation de la matière première. \r\nEn Côte d’Ivoire, l’Union des exportateurs d’hévéa de Côte... (lien) \n28/05/2024 - Côte d’Ivoire : les exportateurs de fonds de tasse d’hévéa plaident pour une reprise de leurs activités",
                "date de publication": "28/05/2024",
                "Categorie": "Actualités Commodities (Caoutchouc)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Plus de 45 pays africains attendus au 1er Sommet Corée du Sud/Afrique, début juin",
                "href": "/actualites/2805-119013-plus-de-45-pays-africains-attendus-au-1er-sommet-coree-du-sud/afrique-debut-juin",
                "description": "Prévu les 4 et 5 juin 2024, le sommet sera axé sur le renforcement de la coopération entre la 10e puissance économique mondiale et les pays africains dans plusieurs domaines tels que les minerais critiques, les infrastructures, les énergies renouvelables et le numérique. \r\nDes délégations de plus de 45 pays africains sont attendues à la première édition du Sommet Corée du... (lien) \n28/05/2024 - Plus de 45 pays africains attendus au 1er Sommet Corée du Sud/Afrique, début juin",
                "date de publication": "28/05/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "Tchad : le Premier Ministre, Allamaye Halina, dévoile son équipe",
                "href": "/politique/2805-119012-tchad-le-premier-ministre-allamaye-halina-devoile-son-equipe",
                "description": "Le nouveau gouvernement tchadien, dirigé par Allamaye Halina, aura la tâche de redresser l'économie du pays, d’œuvrer pour l'unité nationale tout en renforçant la position du pays sur la scène internationale.\r\nAu Tchad, l’ex-ambassadeur près de la Chine, Allamaye Halina (photo), nommé Premier ministre le jeudi 23 mai 2024 par décret présidentiel, a formé son gouvernement. C’est... (lien) \n28/05/2024 - Tchad : le Premier Ministre, Allamaye Halina, dévoile son équipe",
                "date de publication": "28/05/2024",
                "Categorie": "Gestion Publique (Fils) (Politique)"
            }
        },
        {
            "article": {
                "titre": "Mali : des opposants exilés créent un gouvernement parallèle",
                "href": "/politique/2805-119011-mali-des-opposants-exiles-creent-un-gouvernement-parallele",
                "description": "Depuis 2021, le Mali est dirigé par le colonel Goïta, arrivé au pouvoir par un coup d'Etat. A l'issue d'un dialogue national tenu en mai dernier, les autorités ont instauré une prolongation de la transition. Face à cette situation et à la suspension des activités des partis politiques, des opposants en exil se mobilisent.\r\nDes opposants exilés en Europe suite à la prise de pouvoir du... (lien) \n28/05/2024 - Mali : des opposants exilés créent un gouvernement parallèle",
                "date de publication": "28/05/2024",
                "Categorie": "Gestion Publique (Fils) (Politique)"
            }
        },
        {
            "article": {
                "titre": "Orange Côte d'Ivoire soutient le Paradise Game Battle",
                "href": "/evenementiel/2805-119010-orange-cote-divoire-soutient-le-paradise-game-battle",
                "description": "Les 18 et 19 mai derniers, Orange Côte d'Ivoire a apporté son soutien au Paradise Game Battle lors d'un tournoi international qui s'est tenu au sein de la salle de jeu Paradise Game à Cosmos Yopougon. Cet événement a réuni les plus grands joueurs de jeu de combat, dans le but de promouvoir l'eSport et de mettre en valeur le talent des compétiteurs dans ce domaine en pleine expansion.\r\nEn... (lien) \n28/05/2024 - Orange Côte d'Ivoire soutient le Paradise Game Battle",
                "date de publication": "28/05/2024",
                "Categorie": "Actualités (Une) Communication (EVENEMENTIEL)"
            }
        },
        {
            "article": {
                "titre": "L’Union européenne met fin à sa mission militaire au Niger",
                "href": "/actualites/2705-119009-l-union-europeenne-met-fin-a-sa-mission-militaire-au-niger",
                "description": "Les autorités militaires nigériennes ont rompu l’alliance antidjihadiste avec la France et les autres pays occidentaux pour se rapprocher militairement et politiquement de la Russie. \r\nL'Union européenne (UE) a décidé, ce lundi 27 mai 2024, de mettre fin à sa mission militaire au Niger à la fin du mois de juin 2024, évoquant la situation politique de ce pays dirigé par un pouvoir... (lien) \n27/05/2024 - L’Union européenne met fin à sa mission militaire au Niger",
                "date de publication": "27/05/2024",
                "Categorie": "Fils (Actualités)"
            }
        },
        {
            "article": {
                "titre": "Réaffectation des DTS : une grande victoire pour Akinwumi Adesina",
                "href": "/finance-internationale/2705-119008-reaffectation-des-dts-une-grande-victoire-pour-akinwumi-adesina",
                "description": "Au déjeuner de presse de la BAD ce lundi 27 mai 2024 à Nairobi, le président de l’institution a salué la décision du FMI de valider la canalisation des DTS vers les banques de développement. Une victoire d’étape en attendant que toutes les conditions soient réunies pour rendre le mécanisme effectif.\r\nA quelques mois de son départ de la présidence de la Banque africaine de... (lien) \n27/05/2024 - Réaffectation des DTS : une grande victoire pour Akinwumi Adesina",
                "date de publication": "27/05/2024",
                "Categorie": "Actualités Finance (Finance internationale)"
            }
        },
        {
            "article": {
                "titre": "L’australien Many Peak lance l’exploration d’or sur son projet Odienné",
                "href": "/or/2705-119007-l-australien-many-peak-lance-l-exploration-d-or-sur-son-projet-odienne",
                "description": "Many Peaks Minerals a le droit d’obtenir 85 % d’intérêts dans quatre permis d’exploration aurifère couvrant les projets Odienné, Ferké et Oumé en Côte d’Ivoire. La société australienne doit pour cela financer les travaux de forage jusqu’à la découverte de gisements d’or économiquement viables.\r\nL’australien Many Peaks Minerals a annoncé le 27 mai le début d’un... (lien) \n27/05/2024 - L’australien Many Peak lance l’exploration d’or sur son projet Odienné",
                "date de publication": "27/05/2024",
                "Categorie": "Mines (Or)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Le Ghana lance sa société d’infrastructure partagée neutre pour la 5G",
                "href": "/telecom/2705-119006-le-ghana-lance-sa-societe-d-infrastructure-partagee-neutre-pour-la-5g",
                "description": "Pour le lancement des technologies mobiles comme la 5G, les pays procèdent généralement par la vente par adjudication des fréquences et de la licence qui va avec. Le Ghana estime que cette approche ralentit l’extension rapide du service au plan national.\r\nLe gouvernement ghanéen a annoncé le lundi 27 mai un partenariat public-privé avec Ascend Digital, K-Net, Radisys, Nokia, Tech... (lien) \n27/05/2024 - Le Ghana lance sa société d’infrastructure partagée neutre pour la 5G",
                "date de publication": "27/05/2024",
                "Categorie": "Actualités Télécom (Télécom)"
            }
        },
        {
            "article": {
                "titre": "Libye : reprise de l’exploration pétrolière dans le bloc 47 du bassin de Ghadamès",
                "href": "/hydrocarbures/2705-119005-libye-reprise-de-l-exploration-petroliere-dans-le-bloc-47-du-bassin-de-ghadames",
                "description": "Plusieurs compagnies de premier plan dont l’Algérienne Sonatrach, l’Italienne Eni ou encore la Britannique BP ont des intérêts dans le bassin de Ghadamès stratégique dans le plan d’augmentation du plateau de production de brut de la Libye.\r\nLa société publique du pétrole de la Libye (NOC) a annoncé, dimanche 26 mai, qu’elle a relancé ses opérations de prospection... (lien) \n27/05/2024 - Libye : reprise de l’exploration pétrolière dans le bloc 47 du bassin de Ghadamès",
                "date de publication": "27/05/2024",
                "Categorie": "ENERGIES (Hydrocarbures)"
            }
        },
        {
            "article": {
                "titre": "L’émirati IHC prévoit d’acquérir des actifs miniers en Afrique pour 1 milliard $ en 2024",
                "href": "/investissement/2705-119004-l-emirati-ihc-prevoit-d-acquerir-des-actifs-miniers-en-afrique-pour-1-milliard-en-2024",
                "description": "Le groupe dont les actifs s’élèvent à 240 milliards de dollars négocie notamment l’acquisition de concessions minières au Burundi, au Kenya, en Tanzanie et en Zambie. \r\nLe conglomérat émirati International Holding Company (IHC) prévoit l’acquisition d’actifs miniers dans plusieurs pays africains pour un milliard de dollars en 2024 par l’intermédiaire de sa filiale International... (lien) \n27/05/2024 - L’émirati IHC prévoit d’acquérir des actifs miniers en Afrique pour 1 milliard $ en 2024",
                "date de publication": "27/05/2024",
                "Categorie": "Mines (Investissement)"
            }
        },
        {
            "article": {
                "titre": "Ghana : chute d’environ 50 % des recettes d’exportation de cacao entre janvier et avril",
                "href": "/breves-agro/2705-119003-ghana-chute-d-environ-50-des-recettes-d-exportation-de-cacao-entre-janvier-et-avril",
                "description": "Au Ghana, les recettes d’exportation de cacao ont atteint 599 millions $ sur les 4 premiers mois de 2024, soit environ 50 % de moins qu’un an plus tôt à la même période. C’est ce qu’indiquent les dernières données de la Banque centrale (Bank of Ghana-BoG).\r\nCette chute est à mettre en lien avec la faible récolte attendue pour 2023/2024 qui pèse sur les volumes exportés... (lien) \n27/05/2024 - Ghana : chute d’environ 50 % des recettes d’exportation de cacao entre janvier et avril",
                "date de publication": "27/05/2024",
                "Categorie": "Fils (Brèves Agro)"
            }
        },
        {
            "article": {
                "titre": "Mali : une mine d’or acquise par l’État au cœur d’un litige financier",
                "href": "/compagnie/2705-119002-mali-une-mine-d-or-acquise-par-l-etat-au-c-ur-d-un-litige-financier",
                "description": "Après des mois de négociation, le gouvernement malien a acquis pour un dollar symbolique la mine d’or Morila au profit de la compagnie nationale SOREM-SA. Cette mine est désormais au cœur d’un litige judiciaire initié par un sous-traitant malien qui réclame des impayés à l’ancien propriétaire.\r\nLa société malienne Entreprise Générale Traoré et Frères SARL (EGTF) a lancé une... (lien) \n27/05/2024 - Mali : une mine d’or acquise par l’État au cœur d’un litige financier",
                "date de publication": "27/05/2024",
                "Categorie": "Mines (Compagnie)"
            }
        },
        {
            "article": {
                "titre": "La Belgique interdit l’exportation de « carburants sales » vers l’Afrique",
                "href": "/gestion-publique/2705-119001-la-belgique-interdit-l-exportation-de-carburants-sales-vers-l-afrique",
                "description": "La Belgique était jusqu’ici la plaque tournante de l’exportation vers certains pays d’Afrique de carburants prohibés en Europe du fait de leur toxicité jugée nocive pour la santé et l’environnement.\r\nDes informations publiées vendredi 24 mai font état de l’interdiction par le gouvernement de la Belgique, de l’exportation vers certains pays en Afrique de l’Ouest et... (lien) \n27/05/2024 - La Belgique interdit l’exportation de « carburants sales » vers l’Afrique",
                "date de publication": "27/05/2024",
                "Categorie": "ENERGIES (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Afrique du Sud : FirstRand Bank accroît son portefeuille immobilier avec un prêt de la SFI",
                "href": "/finance/2705-119000-afrique-du-sud-firstrand-bank-accroit-son-portefeuille-immobilier-avec-un-pret-de-la-sfi",
                "description": "Le marché immobilier commercial sud-africain atteindra 16,09 milliards $, d’ici 2029. FirstRand Bank devrait tirer profit de ce marché, en y renforçant ses solutions de financement.\r\nFirstRand Bank Limited, la deuxième banque d’Afrique du Sud en termes de total bilan, a signé ce lundi 27 mai 2024, un accord de prêt de 250 millions $ avec la Société financière internationale... (lien) \n27/05/2024 - Afrique du Sud : FirstRand Bank accroît son portefeuille immobilier avec un prêt de la SFI",
                "date de publication": "27/05/2024",
                "Categorie": "Finance (Finance)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Le Kenya enregistre une perte record de 290 000 tonnes de lait frais en 2023",
                "href": "/lait-et-produits-laitiers/2705-118999-le-kenya-enregistre-une-perte-record-de-290-000-tonnes-de-lait-frais-en-2023",
                "description": "Le Kenya est le premier producteur de lait en Afrique. L’industrie locale est confrontée à des pertes de production qui plombent la capacité du pays à atteindre l’autosuffisance en produits laitiers. \r\nEn 2023, le Kenya a perdu environ 6 % de sa production de lait frais, soit 290 000 tonnes, selon des dernières données publiées par le Bureau national des statistiques... (lien) \n27/05/2024 - Le Kenya enregistre une perte record de 290 000 tonnes de lait frais en 2023",
                "date de publication": "27/05/2024",
                "Categorie": "Agro (Lait et produits laitiers)"
            }
        },
        {
            "article": {
                "titre": "Port de Durban : accord Transnet-Mnambithi pour un terminal de vrac liquide",
                "href": "/transports/2705-118998-port-de-durban-accord-transnet-mnambithi-pour-un-terminal-de-vrac-liquide",
                "description": "Le contrat entre dans le cadre du plan d’urgence de Transnet pour redorer la chaine logistique globale sud-africaine, et qui prévoit des investissements massifs ainsi que des réformes institutionnelles.\r\nLa Transnet National Ports Authority a signé un contrat de concession de 20 ans avec Mnambithi Terminals pour développer et exploiter un terminal de vrac liquide au port de Durban.... (lien) \n27/05/2024 - Port de Durban : accord Transnet-Mnambithi pour un terminal de vrac liquide",
                "date de publication": "27/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "L’AES, le Togo et le Tchad en synergie militaire contre le terrorisme",
                "href": "/securite/2705-118997-l-aes-le-togo-et-le-tchad-en-synergie-militaire-contre-le-terrorisme",
                "description": "Confrontés à une crise sécuritaire persistante, le Niger, le Mali, le Burkina Faso, le Togo et le Tchad entendent coopérer pour relever les défis sécuritaires dans la région qui a enregistré 1814 incidents d'attaques terroristes au premier semestre 2023, selon la CEDEAO.\r\nLes armées du Niger, du Mali, du Burkina Faso, du Tchad et du Togo mènent actuellement des exercices militaires... (lien) \n27/05/2024 - L’AES, le Togo et le Tchad en synergie militaire contre le terrorisme",
                "date de publication": "27/05/2024",
                "Categorie": "Gestion Publique (Fils) (Sécurité)"
            }
        },
        {
            "article": {
                "titre": "Au Soudan, la guerre retarde l’industrialisation du secteur de l’or",
                "href": "/gestion-publique/2705-118996-au-soudan-la-guerre-retarde-l-industrialisation-du-secteur-de-l-or",
                "description": "Le Soudan est l’un des plus grands producteurs africains d’or, mais l’exploitation du métal jaune y reste artisanale. Alors que la chute d’Omar el-Béchir en 2019 semblait ouvrir la voie à l’industrialisation du secteur, la guerre qui a éclaté en avril 2023 contrarie les ambitions du pays.\r\nPerseus Mining a repris les activités d’exploration au Soudan, après plus d’une année... (lien) \n27/05/2024 - Au Soudan, la guerre retarde l’industrialisation du secteur de l’or",
                "date de publication": "27/05/2024",
                "Categorie": "Mines (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Burkina Faso : les leçons à retenir du maintien des militaires au pouvoir",
                "href": "/gouvernance/2705-118995-burkina-faso-les-lecons-a-retenir-du-maintien-des-militaires-au-pouvoir",
                "description": "A l’issue d’assises nationales, le Burkina Faso a prolongé sa transition, et maintenu au pouvoir Ibrahim Traoré, qui est également autorisé à se présenter aux élections. Des résolutions qui changent les perspectives attendues en 2022, lors de l’installation du capitaine au pouvoir.\r\nAu Burkina Faso, la nouvelle charte de la transition repousse un peu plus la perspective d’un... (lien) \n27/05/2024 - Burkina Faso : les leçons à retenir du maintien des militaires au pouvoir",
                "date de publication": "27/05/2024",
                "Categorie": "Gestion Publique (Fils) (Gouvernance)"
            }
        },
        {
            "article": {
                "titre": "Les obligations vertes sur les marchés émergents ont crû de 34 % en 2023",
                "href": "/finance/2705-118994-les-obligations-vertes-sur-les-marches-emergents-ont-cru-de-34-en-2023",
                "description": "De 101,2 milliards $ en 2022, les émissions d’obligations vertes sur les marchés émergents ont augmenté à 135 milliards $, l’année dernière. Les institutions financières ont été les plus grands émetteurs des pays émergents. Le produit de leurs émissions a majoritairement servi à financer les énergies, les bâtiments et les transports durables.\r\nLes émissions... (lien) \n27/05/2024 - Les obligations vertes sur les marchés émergents ont crû de 34 % en 2023",
                "date de publication": "27/05/2024",
                "Categorie": "Finance (Finance)"
            }
        },
        {
            "article": {
                "titre": "L’Égypte compte cultiver 126 000 hectares supplémentaires de blé en 2024/2025",
                "href": "/cereales/2705-118993-l-egypte-compte-cultiver-126-000-hectares-supplementaires-de-ble-en-2024/2025",
                "description": "L’Égypte est le premier importateur africain de blé. Le pays qui en est aussi le principal producteur sur le continent, cherche à réduire son déficit de production et les dépenses associées aux achats de la céréale sur le marché international. \r\nEn Égypte, le gouvernement souhaite porter la surface consacrée à la culture de blé à 1,47 million d’hectares en 2024/2025, soit... (lien) \n27/05/2024 - L’Égypte compte cultiver 126 000 hectares supplémentaires de blé en 2024/2025",
                "date de publication": "27/05/2024",
                "Categorie": "Agro (Céréales)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Algérie : Baker Hughes recruté sur le plus grand champ gazier du pays",
                "href": "/gaz/2705-118992-algerie-baker-hughes-recrute-sur-le-plus-grand-champ-gazier-du-pays",
                "description": "Le renforcement de sa production gazière dont elle est l’un des plus importants fournisseurs au marché européen est l’élément essentiel de la stratégie de l’Algérie pour accroître son influence énergétique.\r\nEn Algérie, la société pétrolière publique Sonatrach a attribué, jeudi 23 mai, un marché d’ingénierie au fournisseur international de services... (lien) \n27/05/2024 - Algérie : Baker Hughes recruté sur le plus grand champ gazier du pays",
                "date de publication": "27/05/2024",
                "Categorie": "ENERGIES (Gaz)"
            }
        },
        {
            "article": {
                "titre": "Burkina Faso : le prix du kilogramme de coton maintenu à 325 Fcfa pour la saison 2024/2025",
                "href": "/breves-agro/2705-118991-burkina-faso-le-prix-du-kilogramme-de-coton-maintenu-a-325-fcfa-pour-la-saison-2024/2025",
                "description": "Au Burkina Faso, le kilogramme de coton premier choix, coûtera 325 Fcfa durant la campagne 2024/2025. Ce tarif identique à celui de l’exercice précédent a été annoncé le 24 mai dernier par l’Association interprofessionnelle du coton du Burkina (AICB).\r\nSelon l’organisation, les sacs de 50 kg d’engrais azoté urée et d’engrais composé NPKSB devraient... (lien) \n27/05/2024 - Burkina Faso : le prix du kilogramme de coton maintenu à 325 Fcfa pour la saison 2024/2025",
                "date de publication": "27/05/2024",
                "Categorie": "Fils (Brèves Agro)"
            }
        },
        {
            "article": {
                "titre": "Côte d’Ivoire : l’australien WIA Gold lance 10 000 m de forage pour l’exploration d’or",
                "href": "/or/2705-118990-cote-d-ivoire-l-australien-wia-gold-lance-10-000-m-de-forage-pour-l-exploration-d-or",
                "description": "WIA Gold fait partie des juniors minières étrangères qui ont investi ces dernières années dans l’acquisition de projets en Côte d’Ivoire. Attirée comme d’autres par le potentiel aurifère du pays, la société australienne cherche un gisement d’or économiquement exploitable.\r\nEn Côte d’Ivoire, la junior minière australienne WIA Gold a annoncé le 27 mai le lancement d’un... (lien) \n27/05/2024 - Côte d’Ivoire : l’australien WIA Gold lance 10 000 m de forage pour l’exploration d’or",
                "date de publication": "27/05/2024",
                "Categorie": "Mines (Or)"
            }
        },
        {
            "article": {
                "titre": "Le Zimbabwe autorise Starlink à lancer son service Internet par satellite",
                "href": "/internet/2705-118989-le-zimbabwe-autorise-starlink-a-lancer-son-service-internet-par-satellite",
                "description": "Starlink est déjà présent dans huit pays africains que sont le Nigeria, le Rwanda, le Mozambique, le Kenya, le Malawi, le Bénin, la Zambie et l’eSwatini. La société a déjà obtenu l’aval des autorités dans d’autres pays comme Madagascar, le Ghana et la Sierra Leone. \r\nLe fournisseur de services Internet par satellite Starlink lancera ses activités commerciales au Zimbabwe. Le... (lien) \n27/05/2024 - Le Zimbabwe autorise Starlink à lancer son service Internet par satellite",
                "date de publication": "27/05/2024",
                "Categorie": "TIC & Télécom (Internet)"
            }
        },
        {
            "article": {
                "titre": "Ghana : le Cocobod envisage de contracter un prêt de 1,5 milliard $ pour la campagne 2024/2025",
                "href": "/cacao/2705-118988-ghana-le-cocobod-envisage-de-contracter-un-pret-de-1-5-milliard-pour-la-campagne-2024/2025",
                "description": "Au Ghana, la campagne cacaoyère 2023/2024 est l’une des plus difficiles qu’ait connu l’organisme de régulation de la filière. Alors que cet exercice s’achève dans 3 mois, les regards sont déjà tournés vers les préparatifs de la nouvelle saison.\r\nAu Ghana, le Conseil du cacao (Cocobod) compte emprunter d’ici septembre prochain 1,5 milliard $ pour financer ses achats de cacao... (lien) \n27/05/2024 - Ghana : le Cocobod envisage de contracter un prêt de 1,5 milliard $ pour la campagne 2024/2025",
                "date de publication": "27/05/2024",
                "Categorie": "Actualités Commodities (Cacao)"
            }
        },
        {
            "article": {
                "titre": "Les banques chinoises dominent le monde en termes d'actifs",
                "href": "/finance/2705-118987-les-banques-chinoises-dominent-le-monde-en-termes-dactifs",
                "description": "Cette domination chinoise est finalement une réplique de plusieurs autres domaines où la Chine a pris le leadership dans le monde. Mais si les prêts chinois à l'Afrique sont en hausse, on n’assiste pas encore à un vrai basculement, avec des banques non chinoises toujours en tête sur les emprunts internationaux africains.\r\nUn classement publié début mai 2024 par S&P Global Ratings... (lien) \n27/05/2024 - Les banques chinoises dominent le monde en termes d'actifs",
                "date de publication": "27/05/2024",
                "Categorie": "Finance (Finance)"
            }
        },
        {
            "article": {
                "titre": "Le Mali lance la construction d’une centrale solaire avec le soutien de la Russie",
                "href": "/solaire/2705-118986-le-mali-lance-la-construction-d-une-centrale-solaire-avec-le-soutien-de-la-russie",
                "description": "Les relations politiques entre le Mali et la Russie se reflètent de plus en plus sur les relations économiques et énergétiques des deux pays. Ainsi, après avoir signé un accord sur le nucléaire civil, ils s’allient à nouveau dans le solaire photovoltaïque cette fois.\r\nLe Mali a lancé le 24 mai en collaboration avec la Russie les travaux de construction d’une centrale solaire... (lien) \n27/05/2024 - Le Mali lance la construction d’une centrale solaire avec le soutien de la Russie",
                "date de publication": "27/05/2024",
                "Categorie": "ENERGIES (Gestion publique)"
            }
        },
        {
            "article": {
                "titre": "Titre non trouvé",
                "href": "Lien non trouvé",
                "description": "Description non trouvée",
                "date de publication": "Date non trouvée",
                "Categorie": "Categorie non trouvée"
            }
        },
        {
            "article": {
                "titre": "Sénégal : IA et banques au cœur d'une rencontre de la BCEAO",
                "href": "/finance/2705-118985-senegal-ia-et-banques-au-c-ur-des-discussions",
                "description": "C'était un des thèmes de discussion de la première rencontre semestrielle du groupe Afrique subsaharienne du conseil de stabilité financière. La question est au centre des préoccupations actuelles de la BCEAO qui accueillait ses pairs. \r\nLa question de l'intégration de l'intelligence artificielle (IA) dans le secteur bancaire a été au centre des discussions à Dakar, Sénégal, lors... (lien) \n27/05/2024 - Sénégal : IA et banques au cœur d'une rencontre de la BCEAO",
                "date de publication": "27/05/2024",
                "Categorie": "Finance (Finance)"
            }
        },
        {
            "article": {
                "titre": "Couverture de l’Afrique : The Guardian meilleur média étranger (rapport)",
                "href": "/medias/2705-118984-couverture-de-l-afrique-the-guardian-meilleur-media-etranger-rapport",
                "description": "Dans de précédentes études, l’ONG Africa No Filter avait évoqué l’impact négatif de la couverture approximative du continent par la presse internationale. Dans une nouvelle étude, l’ONG a évalué la couverture de l’Afrique par 20 médias internationaux.\r\nPour l’ONG Africa No Filter, le quotidien britannique The Guardian affiche la meilleure couverture de l’Afrique par la... (lien) \n27/05/2024 - Couverture de l’Afrique : The Guardian meilleur média étranger (rapport)",
                "date de publication": "27/05/2024",
                "Categorie": "Communication (Médias)"
            }
        },
        {
            "article": {
                "titre": "Accord entre l'égyptien GV Investments et le chinois FAW dans le secteur des voitures électriques",
                "href": "/investissement/2705-118983-accord-entre-legyptien-gv-investments-et-le-chinois-faw-dans-le-secteur-des-voitures-electriques",
                "description": "L’usine qui sera construite produira le modèle le moins cher du groupe FAW pour répondre aux besoins du secteur du VTC en Egypte. Elle augmentera ensuite sa production pour l'exportation.\r\nLe constructeur automobile chinois First Automobile Works (FAW) a signé un accord de partenariat avec le groupe égyptien GV Investments pour l’implantation d’une usine de voitures électriques... (lien) \n27/05/2024 - Accord entre l'égyptien GV Investments et le chinois FAW dans le secteur des voitures électriques",
                "date de publication": "27/05/2024",
                "Categorie": "Fils (Investissement)"
            }
        },
        {
            "article": {
                "titre": "La construction de l’autoroute Lagos-Calabar officiellement lancée",
                "href": "/transports/2705-118982-la-construction-de-l-autoroute-lagos-calabar-officiellement-lancee",
                "description": "Après avoir approuvé le financement pour la phase 1 du projet, le gouvernement avait annoncé le démarrage de travaux préliminaires. Mais le coût du projet jugé exorbitant a provoqué un tollé dans le pays, ce qui a entrainé leur suspension.      \r\nLe président nigérian Bola Tinubu a donné le coup d’envoi officiel pour la construction de l’autoroute... (lien) \n27/05/2024 - La construction de l’autoroute Lagos-Calabar officiellement lancée",
                "date de publication": "27/05/2024",
                "Categorie": "Fils (Transports)"
            }
        },
        {
            "article": {
                "titre": "Une formation destinée aux entrepreneurs agroalimentaires en Afrique",
                "href": "/formation/2705-118981-une-formation-destinee-aux-entrepreneurs-agroalimentaires-en-afrique",
                "description": "En Afrique, les PME sont au centre de la survie du secteur de l’agroalimentaire. Cependant, ces dernières font face à des défis liés au changement climatique qui compromettent leur croissance.   \r\nL’organisation Africa Food Changemakers a lancé un appel à candidatures pour le Building Resilience Against Climate and Environmental Shocks (BRACE), un programme de... (lien) \n27/05/2024 - Une formation destinée aux entrepreneurs agroalimentaires en Afrique",
                "date de publication": "27/05/2024",
                "Categorie": "Fils (Formation)"
            }
        },
        {
            "article": {
                "titre": "Sécheresse au Maroc : le futur producteur de potasse Emmerson s’adapte",
                "href": "/potasse/2705-118980-secheresse-au-maroc-le-futur-producteur-de-potasse-emmerson-s-adapte",
                "description": "Emmerson Plc a intégré à son étude d’impact environnemental et social pour le projet Khemisset une nouvelle méthode de traitement qui réduit de moitié la consommation d’eau prévue. Alors que le Maroc fait face à une sécheresse accrue, la société espère obtenir rapidement le feu vert des autorités.\r\nLes autorités marocaines n’ont toujours pas validé les plans de gestion... (lien) \n27/05/2024 - Sécheresse au Maroc : le futur producteur de potasse Emmerson s’adapte",
                "date de publication": "27/05/2024",
                "Categorie": "Mines (Potasse)"
            }
        },
        {
            "article": {
                "titre": "Algérie : vers l’introduction en bourse de la société télécoms Djezzy",
                "href": "/fusions-acquisitions/2705-118979-algerie-vers-l-introduction-en-bourse-de-la-societe-telecoms-djezzy",
                "description": "En août 2022, le gouvernement algérien a racheté la totalité des parts de la société néerlandaise VEON dans Djezzy. D’un montant de 682 millions $, cette transaction a porté à 96,57 % la participation de l’Etat dans le capital de la société télécoms.\r\nLe gouvernement algérien envisage d’introduire la société de téléphonie mobile Optimum Telecom Algérie (Djezzy)... (lien) \n27/05/2024 - Algérie : vers l’introduction en bourse de la société télécoms Djezzy",
                "date de publication": "27/05/2024",
                "Categorie": "TIC & Télécom (Fusions-Acquisitions)"
            }
        }
    ]
}